<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_bmi_healthy_body_weight"><![CDATA[<h1><span style=\"font-weight: 400;\">Peso corporal saludable</span></h1>\n<p><span style=\"font-weight: 400;\">Un c&aacute;lculo de IMC en el rango de peso saludable es:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Para los blancos: el rango de peso saludable es de 18,5 a 24,9.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Para los negros, asi&aacute;ticos y otros grupos &eacute;tnicos minoritarios: el rango de peso saludable es de 18,5 a 23.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Para las personas de ascendencia blanca, un IMC:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">por debajo de 18,5 est&aacute; bajo peso</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">entre 18,5 y 24,9 es saludable</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">entre 25 y 29,9 tiene sobrepeso</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">de 30 a&ntilde;os o m&aacute;s es obeso</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Los negros, los asi&aacute;ticos y otros grupos &eacute;tnicos minoritarios tienen un mayor riesgo de desarrollar algunas afecciones a largo plazo, como diabetes tipo 2, con un IMC m&aacute;s bajo. Personas de estos grupos con un IMC de:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">por debajo de 18,5 est&aacute; bajo peso</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">entre 18,5 y 22,9 es saludable</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">23 o m&aacute;s tienen mayor riesgo (sobrepeso)</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">27,5 o m&aacute;s tienen alto riesgo (obesidad)</span></li>\n</ul>]]></string>
    <string name="info_bmi_obesity"><![CDATA[<h1><span style=\"font-weight: 400;\">Obesidad</span></h1>\n<p><span style=\"font-weight: 400;\">La obesidad es una enfermedad compleja que implica tener demasiada grasa corporal. La obesidad no es s&oacute;lo una preocupaci&oacute;n cosm&eacute;tica. Es un problema m&eacute;dico que aumenta el riesgo de muchas otras enfermedades y problemas de salud. Estos pueden incluir enfermedades card&iacute;acas, diabetes, presi&oacute;n arterial alta, colesterol alto, enfermedades hep&aacute;ticas, apnea del sue&ntilde;o y ciertos tipos de c&aacute;ncer.</span></p>\n<p><span style=\"font-weight: 400;\">Hay muchas razones por las que algunas personas tienen problemas para perder peso. A menudo, la obesidad es el resultado de factores hereditarios, fisiol&oacute;gicos y ambientales, combinados con la dieta, la actividad f&iacute;sica y las opciones de ejercicio.</span></p>\n<p><span style=\"font-weight: 400;\">La buena noticia es que incluso una p&eacute;rdida de peso modesta puede mejorar o prevenir los problemas de salud asociados con la obesidad. Una dieta m&aacute;s saludable, una mayor actividad f&iacute;sica y cambios de comportamiento pueden ayudarle a perder peso. Los medicamentos recetados y los procedimientos para bajar de peso son otras opciones para tratar la obesidad.</span></p>]]></string>
    <string name="info_bmi_obesity_causes"><![CDATA[<h1><span style=\"font-weight: 400;\">Causas de la obesidad</span></h1>\n<p><span style=\"font-weight: 400;\">Aunque existen influencias gen&eacute;ticas, conductuales, metab&oacute;licas y hormonales sobre el peso corporal, la obesidad se produce cuando se ingiere m&aacute;s calor&iacute;as de las que se queman mediante las actividades diarias t&iacute;picas y el ejercicio. Su cuerpo almacena este exceso de calor&iacute;as en forma de grasa.</span></p>\n<p><span style=\"font-weight: 400;\">La obesidad suele ser el resultado de una combinaci&oacute;n de causas y factores contribuyentes:</span></p>\n<h2><span style=\"font-weight: 400;\">Herencia e influencias familiares</span></h2>\n<p><span style=\"font-weight: 400;\">Los genes que heredas de tus padres pueden afectar la cantidad de grasa corporal que almacenas y d&oacute;nde se distribuye esa grasa. La gen&eacute;tica tambi&eacute;n puede influir en la eficiencia con la que el cuerpo convierte los alimentos en energ&iacute;a, en la forma en que el cuerpo regula el apetito y en la forma en que el cuerpo quema calor&iacute;as durante el ejercicio.</span></p>\n<p><span style=\"font-weight: 400;\">La obesidad tiende a ser hereditaria. Eso no se debe s&oacute;lo a los genes que comparten. Los miembros de la familia tambi&eacute;n tienden a compartir h&aacute;bitos alimentarios y de actividad similares.</span></p>\n<h2><span style=\"font-weight: 400;\">Opciones de estilo de vida</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><strong>Dieta no saludable.</strong><span style=\"font-weight: 400;\"> Una dieta rica en calor&iacute;as, carente de frutas y verduras, llena de comida r&aacute;pida y cargada de bebidas altas en calor&iacute;as y porciones de gran tama&ntilde;o contribuye al aumento de peso.</span></li>\n<li style=\"font-weight: 400;\"><strong>Calor&iacute;as l&iacute;quidas.</strong><span style=\"font-weight: 400;\"> Las personas pueden beber muchas calor&iacute;as sin sentirse llenas, especialmente las calor&iacute;as provenientes del alcohol. Otras bebidas ricas en calor&iacute;as, como los refrescos azucarados, pueden contribuir al aumento de peso.</span></li>\n<li style=\"font-weight: 400;\"><strong>Inactividad.</strong><span style=\"font-weight: 400;\"> Si tiene un estilo de vida inactivo, f&aacute;cilmente puede ingerir m&aacute;s calor&iacute;as cada d&iacute;a de las que quema mediante el ejercicio y las actividades diarias de rutina. Mirar las pantallas de la computadora, la tableta y el tel&eacute;fono es inactividad. La cantidad de horas que se pasa frente a una pantalla est&aacute; altamente asociada con el aumento de peso.</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">Ciertas enfermedades y medicamentos.</span></h2>\n<p><span style=\"font-weight: 400;\">En algunas personas, la obesidad puede deberse a una causa m&eacute;dica, como el hipotiroidismo, el s&iacute;ndrome de Cushing, el s&iacute;ndrome de Prader-Willi y otras afecciones. Los problemas m&eacute;dicos, como la artritis, tambi&eacute;n pueden provocar una disminuci&oacute;n de la actividad, lo que puede provocar un aumento de peso.</span></p>\n<p><span style=\"font-weight: 400;\">Algunos medicamentos pueden provocar un aumento de peso si no se compensa con dieta o actividad. Estos medicamentos incluyen esteroides, algunos antidepresivos, medicamentos anticonvulsivos, medicamentos para la diabetes, medicamentos antipsic&oacute;ticos y ciertos betabloqueantes.</span></p>]]></string>
    <string name="info_bmi_obesity_diagnosis"><![CDATA[<h1><span style=\"font-weight: 400;\">Diagn&oacute;stico de obesidad</span></h1>\n<p><span style=\"font-weight: 400;\">Para diagnosticar la obesidad, su profesional de la salud puede realizar un examen f&iacute;sico y recomendar algunas pruebas.</span></p>\n<p><span style=\"font-weight: 400;\">Estos ex&aacute;menes y pruebas suelen incluir:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Tomando su historial de salud. Su equipo de atenci&oacute;n m&eacute;dica puede revisar su historial de peso, sus esfuerzos para perder peso, su actividad f&iacute;sica y sus h&aacute;bitos de ejercicio. Tambi&eacute;n puede hablar sobre sus patrones de alimentaci&oacute;n y el control del apetito. Su profesional de atenci&oacute;n m&eacute;dica puede preguntarle sobre otras afecciones que haya tenido, los medicamentos que toma, sus niveles de estr&eacute;s y otras cuestiones relacionadas con su salud. Tambi&eacute;n pueden revisar el historial m&eacute;dico de su familia para ver si es m&aacute;s probable que tenga ciertas afecciones.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Un examen f&iacute;sico general. Esto incluye medir su altura; controlar los signos vitales, como la frecuencia card&iacute;aca, la presi&oacute;n arterial y la temperatura; escuchando tu coraz&oacute;n y tus pulmones; y examinando su abdomen.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Calculando tu IMC. Su profesional de atenci&oacute;n m&eacute;dica verifica su &iacute;ndice de masa corporal, llamado IMC. Un IMC de 30 o m&aacute;s se considera obesidad. Los n&uacute;meros superiores a 30 aumentan a&uacute;n m&aacute;s los riesgos para la salud. H&aacute;gase revisar su IMC al menos una vez al a&ntilde;o. Esto puede ayudar a identificar sus riesgos generales para la salud y qu&eacute; tratamientos pueden ser adecuados para usted.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Medir el tama&ntilde;o de tu cintura. La distancia alrededor de tu cintura se conoce como circunferencia. La grasa almacenada alrededor de la cintura, a veces llamada grasa visceral o grasa abdominal, puede aumentar a&uacute;n m&aacute;s el riesgo de enfermedades card&iacute;acas y diabetes. Mujeres con cintura Mide m&aacute;s de 35 pulgadas (89 cent&iacute;metros) y los hombres con una cintura de m&aacute;s de 40 pulgadas (102 cent&iacute;metros) pueden tener m&aacute;s riesgos para la salud que las personas con medidas de cintura m&aacute;s peque&ntilde;as. Al igual que la medici&oacute;n del IMC, la circunferencia de la cintura debe controlarse al menos una vez al a&ntilde;o.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Comprobaci&oacute;n de otros problemas de salud. Si tiene problemas de salud conocidos, su equipo de atenci&oacute;n m&eacute;dica los evaluar&aacute;. Su profesional de la salud tambi&eacute;n comprobar&aacute; si hay otros posibles problemas de salud, como presi&oacute;n arterial alta, colesterol alto, tiroides hipoactiva, problemas hep&aacute;ticos y diabetes.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Recopilar esta informaci&oacute;n le ayudar&aacute; a usted y a su equipo de atenci&oacute;n m&eacute;dica a elegir el tipo de tratamiento que funcionar&aacute; mejor para usted.</span></p>\n<p>&nbsp;</p>]]></string>
    <string name="info_bmi_lifestyle_for_obesity"><![CDATA[<h1><span style=\"font-weight: 400;\">Estilo de vida para la obesidad</span></h1>\n<h2><span style=\"font-weight: 400;\">Cambios diet&eacute;ticos</span></h2>\n<p><span style=\"font-weight: 400;\">Reducir las calor&iacute;as y practicar h&aacute;bitos alimentarios m&aacute;s saludables son claves para superar la obesidad. Aunque es posible que pierda peso r&aacute;pidamente al principio, la p&eacute;rdida de peso constante a largo plazo se considera la forma m&aacute;s segura de perder peso. Tambi&eacute;n es la mejor manera de mantener el peso perdido de forma permanente.</span></p>\n<p><span style=\"font-weight: 400;\">No existe la mejor dieta para bajar de peso. Elija uno que incluya alimentos saludables que crea que funcionar&aacute;n para usted. Los cambios diet&eacute;ticos para tratar la obesidad incluyen:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><strong>Reducir calor&iacute;as.</strong><span style=\"font-weight: 400;\"> La clave para perder peso es reducir la cantidad de calor&iacute;as que ingiere. Una cantidad t&iacute;pica es de 1200 a 1500 calor&iacute;as para las mujeres y de 1500 a 1800 para los hombres.</span></li>\n<li style=\"font-weight: 400;\"><strong>Sentirse lleno con menos.</strong><span style=\"font-weight: 400;\"> Algunos alimentos, como los postres, los dulces, las grasas y los alimentos procesados, contienen muchas calor&iacute;as por una peque&ntilde;a porci&oacute;n. Por el contrario, las frutas y verduras proporcionan porciones m&aacute;s grandes y con menos calor&iacute;as. Al comer porciones m&aacute;s grandes de alimentos que tienen menos calor&iacute;as, puede reducir el hambre y consumir menos calor&iacute;as. Tambi&eacute;n es posible que se sienta mejor con su comida, lo que contribuye a su satisfacci&oacute;n general.</span></li>\n<li style=\"font-weight: 400;\"><strong>Tomar decisiones m&aacute;s saludables.</strong><span style=\"font-weight: 400;\"> Para que su dieta general sea m&aacute;s saludable, coma m&aacute;s alimentos de origen vegetal. Estos incluyen frutas, verduras y cereales integrales. Tambi&eacute;n haga hincapi&eacute; en las fuentes magras de prote&iacute;nas, como frijoles, lentejas y soja, y en las carnes magras. Si te gusta el pescado, intenta incluirlo dos veces por semana. Limite la sal y el az&uacute;car agregada. Consuma peque&ntilde;as cantidades de grasas y aseg&uacute;rese de que provengan de fuentes saludables para el coraz&oacute;n, como aceites de oliva, canola y nueces.</span></li>\n<li style=\"font-weight: 400;\"><strong>Restringir ciertos alimentos.</strong><span style=\"font-weight: 400;\"> Ciertas dietas limitan la cantidad de un grupo de alimentos en particular, como los alimentos ricos en carbohidratos o ricos en grasas y las bebidas azucaradas.</span></li>\n<li style=\"font-weight: 400;\"><strong>Reemplazos de comidas.</strong><span style=\"font-weight: 400;\"> Estos planes sugieren reemplazar una o dos comidas cada d&iacute;a con sus productos, como batidos o barras de comida bajos en calor&iacute;as, y comer refrigerios saludables.</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">Ejercicio y actividad</span></h2>\n<p><span style=\"font-weight: 400;\">Realizar m&aacute;s actividad f&iacute;sica o ejercicio es una parte esencial del tratamiento de la obesidad:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><strong>Ejercicio.</strong><span style=\"font-weight: 400;\"> Las personas con obesidad necesitan realizar al menos 150 minutos a la semana de actividad f&iacute;sica de intensidad moderada. Esto puede ayudar a prevenir un mayor aumento de peso o mantener la p&eacute;rdida de una cantidad modesta de peso. Probablemente necesitar&aacute;s aumentar gradualmente la cantidad de ejercicio a medida que mejoren tu resistencia y tu estado f&iacute;sico.</span></li>\n<li style=\"font-weight: 400;\"><strong>Sigue moviendote.</strong><span style=\"font-weight: 400;\"> Aunque el ejercicio aer&oacute;bico regular es la forma m&aacute;s eficaz de quemar calor&iacute;as y perder peso, cualquier movimiento adicional ayuda a quemar calor&iacute;as. Por ejemplo, estacione m&aacute;s lejos de las entradas de las tiendas y use las escaleras en lugar del ascensor. Un pod&oacute;metro puede registrar cu&aacute;ntos pasos das en el transcurso de un d&iacute;a. Mucha gente intenta llegar a los 10.000 pasos cada d&iacute;a. Aumente gradualmente la cantidad de pasos que da diariamente para alcanzar su objetivo.</span></li>\n</ul>]]></string>
    <string name="info_bmi_weight_loss_tips"><![CDATA[<h1><span style=\"font-weight: 400;\">Consejos para bajar de peso</span></h1>\n<h2><span style=\"font-weight: 400;\">HACER</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Mant&eacute;ngase activo durante 150 minutos a la semana; puede dividir esto en sesiones m&aacute;s cortas.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Intente consumir sus 5 al d&iacute;a: 80 g de frutas o verduras frescas, enlatadas o congeladas cuentan como 1 porci&oacute;n.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Trate de perder de 1 a 2 libras, o de 0,5 a 1 kg, por semana.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Lea las etiquetas de los alimentos: los productos con c&oacute;digos de colores m&aacute;s verdes que el &aacute;mbar y el rojo suelen ser una opci&oacute;n m&aacute;s saludable.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Cambie las bebidas azucaradas por agua; si no le gusta el sabor, agregue rodajas de lim&oacute;n o lima para darle sabor.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Reduzca el consumo de alimentos con alto contenido de az&uacute;car y grasa; comience cambiando los cereales azucarados por alternativas integrales.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Comparte tu plan de p&eacute;rdida de peso con alguien en quien conf&iacute;es: puede ayudarte a motivarte cuando tengas un mal d&iacute;a.</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">NO</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">No pierdas peso de repente con dietas.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">No almacene alimentos no saludables: las palomitas de ma&iacute;z, las frutas y los pasteles de arroz pueden ser alternativas m&aacute;s saludables.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">No te saltes comidas: podr&iacute;as terminar comiendo m&aacute;s bocadillos porque tienes hambre.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">No te termines el plato si est&aacute;s lleno: puedes guardar la comida sobrante para el d&iacute;a siguiente.</span></li>\n</ul>]]></string>
</resources>