<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="bp_info_content_what_is_bp">&lt;![CDATA[&lt;h1&gt;&amp;iquest;Qu&amp;eacute; es la presi&amp;oacute;n arterial?&lt;/h1&gt;\n&lt;p&gt;La presi&amp;oacute;n arterial es la presi&amp;oacute;n que la sangre ejerce sobre las paredes de los vasos sangu&amp;iacute;neos durante la circulaci&amp;oacute;n a los &amp;oacute;rganos del cuerpo. La resistencia arterial y la fuerza de contracci&amp;oacute;n del coraz&amp;oacute;n son los dos principales factores que componen la presi&amp;oacute;n arterial.&lt;/p&gt;\n&lt;p&gt;Las lecturas de presi&amp;oacute;n arterial en una persona normal ser&amp;aacute;n m&amp;aacute;s altas durante el d&amp;iacute;a y m&amp;aacute;s bajas durante la noche. El tiempo de 1 a 3 am cuando el cuerpo est&amp;aacute; profundamente dormido es cuando la presi&amp;oacute;n arterial est&amp;aacute; en su nivel m&amp;aacute;s bajo, y de 8 a 10 am es el momento en que la presi&amp;oacute;n arterial est&amp;aacute; en su punto m&amp;aacute;s alto.&lt;/p&gt;\n&lt;p&gt;La tensi&amp;oacute;n arterial suele aumentar cuando hacemos ejercicio, tensi&amp;oacute;n nerviosa, vasoconstricci&amp;oacute;n (por resfriado o por tomar vasopresores), comer demasiado salado o experimentar un estado emocional fuerte. Por el contrario, cuando te relajas, descansas, tomas vasodilatadores, sudas mucho, en un ambiente caluroso, tienes diarrea, etc., tu presi&amp;oacute;n arterial bajar&amp;aacute;.&lt;/p&gt;\n&lt;p&gt;La presi&amp;oacute;n arterial se expresa a trav&amp;eacute;s de los siguientes dos n&amp;uacute;meros:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Presi&amp;oacute;n arterial sist&amp;oacute;lica (presi&amp;oacute;n arterial m&amp;aacute;xima): un nivel normal de 90 - 139 mm Hg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Presi&amp;oacute;n arterial diast&amp;oacute;lica (presi&amp;oacute;n arterial m&amp;iacute;nima): un nivel normal est&amp;aacute; entre 60 y 89 mm Hg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Si la lectura de la presi&amp;oacute;n arterial es superior a los est&amp;aacute;ndares anteriores, se considera presi&amp;oacute;n arterial alta; de lo contrario, es presi&amp;oacute;n arterial baja. Cuando el coraz&amp;oacute;n late, la presi&amp;oacute;n arterial va de m&amp;aacute;ximo a m&amp;iacute;nimo (cambia de presi&amp;oacute;n sist&amp;oacute;lica a presi&amp;oacute;n diast&amp;oacute;lica). A medida que la sangre se mueve m&amp;aacute;s lejos del coraz&amp;oacute;n a las arterias, la presi&amp;oacute;n arterial disminuir&amp;aacute;.&lt;/p&gt;]]</string>
    <string name="bp_info_content_at_a_normal_bp_range">&lt;![CDATA[&lt;h1&gt;&amp;iquest;Estoy en un rango de presi&amp;oacute;n normal?&lt;/h1&gt;\n&lt;p&gt;Las personas con lecturas normales de presi&amp;oacute;n arterial se miden en:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Presi&amp;oacute;n arterial sist&amp;oacute;lica: 90 - 130 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Presi&amp;oacute;n arterial diast&amp;oacute;lica: 60-90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Una persona que se determina que tiene presi&amp;oacute;n arterial baja tendr&amp;aacute; las siguientes medidas:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Presi&amp;oacute;n arterial sist&amp;oacute;lica: &amp;lt; 85 mmHg y/o:&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Presi&amp;oacute;n arterial diast&amp;oacute;lica: &amp;lt;60 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Para los casos de hipertensi&amp;oacute;n se dividir&amp;aacute; en los siguientes grados:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Prehipertensi&amp;oacute;n: presi&amp;oacute;n arterial sist&amp;oacute;lica 130 - 139 mmHg y/o presi&amp;oacute;n arterial diast&amp;oacute;lica 85 - 89 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Hipertensi&amp;oacute;n de grado 1: presi&amp;oacute;n arterial sist&amp;oacute;lica 140 - 159 mmHg y/o presi&amp;oacute;n arterial diast&amp;oacute;lica 90 - 99 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Hipertensi&amp;oacute;n de grado 2: presi&amp;oacute;n arterial sist&amp;oacute;lica 160 - 179 mmHg y/o presi&amp;oacute;n arterial diast&amp;oacute;lica 100 - 109 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Hipertensi&amp;oacute;n de grado 3: presi&amp;oacute;n arterial sist&amp;oacute;lica &amp;ge; 180 mmHg y/o presi&amp;oacute;n arterial diast&amp;oacute;lica &amp;ge; 110 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Hipertensi&amp;oacute;n sist&amp;oacute;lica aislada: Presi&amp;oacute;n arterial sist&amp;oacute;lica &amp;ge; 140 mmHg y presi&amp;oacute;n arterial diast&amp;oacute;lica &amp;lt; 90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Sin embargo, el &amp;iacute;ndice de presi&amp;oacute;n arterial segura anterior ser&amp;aacute; relativo y tambi&amp;eacute;n deber&amp;aacute; basarse en cada nivel de edad.&lt;/p&gt;\n&lt;h2&gt;Tabla detallada de presi&amp;oacute;n arterial por edades&lt;/h2&gt;\n&lt;p&gt;Dependiendo de la edad, los niveles de presi&amp;oacute;n arterial tambi&amp;eacute;n pueden variar ligeramente. Debe conocer esta tabla de &amp;iacute;ndices para tener m&amp;aacute;s ajustes en la alimentaci&amp;oacute;n y la vida, cuando el &amp;iacute;ndice de presi&amp;oacute;n arterial es inestable.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 1 a 12 meses: La presi&amp;oacute;n arterial est&amp;aacute;ndar es estable en 75/50 mmHg y la presi&amp;oacute;n arterial m&amp;aacute;xima a esta edad es de 100/70 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 1 a 4 a&amp;ntilde;os: La presi&amp;oacute;n arterial est&amp;aacute;ndar es estable en 80/50 mmHg y la presi&amp;oacute;n arterial m&amp;aacute;xima a esta edad es de 110/70 mm/Hg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 3 a 5 a&amp;ntilde;os: La presi&amp;oacute;n arterial est&amp;aacute;ndar es estable en 80/50 mmHg y la presi&amp;oacute;n arterial m&amp;aacute;xima a esta edad es de 110/70 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 6 a 13 a&amp;ntilde;os: Un est&amp;aacute;ndar de presi&amp;oacute;n arterial estable ser&amp;aacute; de 85/55 mmHg y el nivel m&amp;aacute;ximo de presi&amp;oacute;n arterial a esta edad es de 120/80 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 13 a 15 a&amp;ntilde;os: Un nivel de presi&amp;oacute;n arterial estable es de 95/60 mmHg, y una presi&amp;oacute;n arterial m&amp;aacute;xima a esta edad es de 140/90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 15 a 19 a&amp;ntilde;os: a esta edad, el &amp;iacute;ndice de presi&amp;oacute;n arterial normal se define como: la lectura de PA m&amp;iacute;nima es 105/73 mmHg, la lectura de PA media es: 117/77 mmHg, la lectura de PA m&amp;aacute;xima es: 117/77 mmHg. con lecturas: 120/81 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 20 a 24 a&amp;ntilde;os: a esta edad, el &amp;iacute;ndice de presi&amp;oacute;n arterial normal se define como: la lectura de PA m&amp;iacute;nima es 108/75 mmHg, la lectura de PA media es: 120/79 mmHg, la lectura de PA m&amp;aacute;xima es: 120/79 mmHg. con lecturas: 132/83 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 25 a 29 a&amp;ntilde;os: a esta edad, el &amp;iacute;ndice de presi&amp;oacute;n arterial normal se define como: la lectura de PA m&amp;iacute;nima es 109/76 mmHg, la lectura de PA media es: 121/80 mmHg, la lectura de PA m&amp;aacute;xima es: &amp;iacute;ndice de 121/80 mmHg es: 133/84 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 30 a 34 a&amp;ntilde;os: a esta edad, el &amp;iacute;ndice de presi&amp;oacute;n arterial normal se define como: la lectura de PA m&amp;iacute;nima es 110/77 mmHg, la lectura de PA media es: 122/81 mmHg, la lectura de PA m&amp;aacute;xima es: &amp;iacute;ndice de 122/81 mmHg es: 134/85 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 35 a 39 a&amp;ntilde;os: a esta edad, el &amp;iacute;ndice de presi&amp;oacute;n arterial normal se define como: la lectura de PA m&amp;iacute;nima es 111/78 mmHg, la lectura de PA media es: 123/82 mmHg, la lectura de PA m&amp;aacute;xima es: &amp;iacute;ndice de 123/82 mmHg es: 135/86 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 40 a 44 a&amp;ntilde;os: a esta edad, el &amp;iacute;ndice de presi&amp;oacute;n arterial normal se define como: lecturas de PA m&amp;iacute;nima 112/79 mmHg, lecturas de PA media: 125/83 mmHg, lecturas de PA m&amp;aacute;xima: 125/83 mmHg, el &amp;iacute;ndice es: 137 /87 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 45 a 49 a&amp;ntilde;os: a esta edad, el &amp;iacute;ndice de presi&amp;oacute;n arterial normal se define como: lecturas de PA m&amp;iacute;nima 115/80 mmHg, lecturas de PA media: 127/84 mmHg, lecturas de PA m&amp;aacute;xima: 127/84 mmHg. &amp;iacute;ndice es: 139/88 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 50 a 54 a&amp;ntilde;os: a esta edad, el &amp;iacute;ndice de presi&amp;oacute;n arterial normal se define como: la lectura de PA m&amp;iacute;nima es 116/81 mmHg, la lectura de PA media es: 129/85 mmHg, la lectura de PA m&amp;aacute;xima es: 129/85 mmHg. con lecturas: 142/89 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 55 a 59 a&amp;ntilde;os: a esta edad, el &amp;iacute;ndice de presi&amp;oacute;n arterial normal se define como: lecturas de PA m&amp;iacute;nima 118/82 mmHg, lecturas de PA media: 131/86 mmHg, lecturas de PA m&amp;aacute;xima: 131/86 mmHg. &amp;iacute;ndice es: 144/90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 60 a 64 a&amp;ntilde;os: a esta edad, el &amp;iacute;ndice de presi&amp;oacute;n arterial normal se define como: lecturas de PA m&amp;iacute;nima 121/83 mmHg, lecturas de PA media: 134/87 mmHg, lecturas de PA m&amp;aacute;xima: 134/87 mmHg. tiene un &amp;iacute;ndice de: 147/91 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string>
    <string name="bp_info_content_how_to_measure_bp">&lt;![CDATA[&lt;h1&gt;&amp;iquest;C&amp;oacute;mo medir la presi&amp;oacute;n arterial?&lt;/h1&gt;\n&lt;p&gt;Los tensi&amp;oacute;metros electr&amp;oacute;nicos son los dispositivos m&amp;aacute;s utilizados en todos los hogares. Estos dispositivos son f&amp;aacute;ciles de usar y tienen indicadores de pantalla claros. Para medir con precisi&amp;oacute;n la presi&amp;oacute;n arterial, los usuarios deben seguir estos pasos:&lt;/p&gt;\n&lt;h2&gt;Momento de la medici&amp;oacute;n de la presi&amp;oacute;n arterial:&lt;/h2&gt;\n&lt;p&gt;Por lo general, la presi&amp;oacute;n arterial se mide por la ma&amp;ntilde;ana para el control diario. Sin embargo, la presi&amp;oacute;n arterial puede aumentar ligeramente despu&amp;eacute;s de la actividad f&amp;iacute;sica o cuando se mide por la noche. Los usuarios tambi&amp;eacute;n pueden elegir un momento espec&amp;iacute;fico durante el d&amp;iacute;a para medir su presi&amp;oacute;n arterial o medirla varias veces al d&amp;iacute;a para comparar las lecturas.&lt;/p&gt;\n&lt;h2&gt;Postura sentada durante la medici&amp;oacute;n de la presi&amp;oacute;n arterial:&lt;/h2&gt;\n&lt;p&gt;Es recomendable sentarse con la espalda recta y mantener el brazo c&amp;oacute;modo al medir la presi&amp;oacute;n arterial. Lo mejor es relajarse durante unos 10-15 minutos antes de medir. Adem&amp;aacute;s, evite medir la presi&amp;oacute;n arterial inmediatamente despu&amp;eacute;s del ejercicio, el esfuerzo f&amp;iacute;sico, subir escaleras o justo despu&amp;eacute;s de una comida cuando se sienta demasiado lleno o hambriento, ya que las lecturas en estos momentos pueden no ser precisas.&lt;/p&gt;\n&lt;h2&gt;Posici&amp;oacute;n para la medici&amp;oacute;n de la presi&amp;oacute;n arterial:&lt;/h2&gt;\n&lt;p&gt;La medici&amp;oacute;n electr&amp;oacute;nica de la presi&amp;oacute;n arterial es muy sencilla. Puede elegir medirlo en la mu&amp;ntilde;eca o en la parte superior del brazo:&lt;/p&gt;\n&lt;p&gt;Medici&amp;oacute;n en la parte superior del brazo: coloque el brazo con la palma hacia arriba sobre una mesa, paralelo al cuerpo. El punto de detecci&amp;oacute;n debe ubicarse en el pliegue del codo, unos 2 cm por encima, y proceder con la medici&amp;oacute;n.&lt;/p&gt;\n&lt;p&gt;Medici&amp;oacute;n en la mu&amp;ntilde;eca: Doble el brazo en un &amp;aacute;ngulo de 45 grados para que la mu&amp;ntilde;eca quede al nivel del coraz&amp;oacute;n y proceda con la medici&amp;oacute;n.&lt;/p&gt;\n&lt;h2&gt;Pasos importantes para recordar al medir la presi&amp;oacute;n arterial:&lt;/h2&gt;\n&lt;p&gt;Una vez que se elige la posici&amp;oacute;n correcta, el usuario debe sentarse quieto, mantener la posici&amp;oacute;n y presionar el bot&amp;oacute;n de inicio en el dispositivo para comenzar el proceso de medici&amp;oacute;n de la presi&amp;oacute;n arterial. Esta posici&amp;oacute;n debe mantenerse hasta que la m&amp;aacute;quina indique y muestre el resultado, y luego apague el dispositivo.&lt;/p&gt;\n&lt;p&gt;No coma, beba ni hable durante la medici&amp;oacute;n de la presi&amp;oacute;n arterial. Se recomienda medir la presi&amp;oacute;n arterial dos veces al d&amp;iacute;a, por la ma&amp;ntilde;ana antes de tomar la medicaci&amp;oacute;n y por la noche. Es recomendable llevar un registro de las lecturas de presi&amp;oacute;n arterial para evaluar la salud para futuros controles de salud.&lt;/p&gt;]]</string>
    <string name="bp_info_content_type_of_bp">&lt;![CDATA[&lt;h1&gt;Tipos de presi&amp;oacute;n arterial&lt;/h1&gt;\n&lt;p&gt;El sistema arterial est&amp;aacute; sujeto a la presi&amp;oacute;n ejercida por la sangre, que ayuda a bombear sangre para nutrir los &amp;oacute;rganos de todo el cuerpo. Esta presi&amp;oacute;n se conoce como presi&amp;oacute;n arterial y se determina en funci&amp;oacute;n del flujo de sangre hacia el coraz&amp;oacute;n. En los casos en que el coraz&amp;oacute;n recibe demasiada sangre, puede provocar el estrechamiento de las arterias, lo que lleva a una presi&amp;oacute;n arterial alta.&lt;/p&gt;\n&lt;p&gt;La presi&amp;oacute;n arterial se divide en dos tipos:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Presi&amp;oacute;n arterial sist&amp;oacute;lica: esta es la presi&amp;oacute;n arterial m&amp;aacute;xima, una forma de presi&amp;oacute;n que ocurre cuando la sangre se bombea fuera del coraz&amp;oacute;n hacia las arterias.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Presi&amp;oacute;n arterial diast&amp;oacute;lica: Esta es la presi&amp;oacute;n arterial m&amp;iacute;nima, medida cuando el coraz&amp;oacute;n est&amp;aacute; en reposo entre latidos. El valor de este &amp;iacute;ndice ser&amp;aacute; inferior a la presi&amp;oacute;n arterial sist&amp;oacute;lica.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string>
    <string name="bp_info_content_hypertension">&lt;![CDATA[&lt;h1&gt;Qu&amp;eacute; es la hipertensi&amp;oacute;n?&lt;/h1&gt;\n&lt;p&gt;La presi&amp;oacute;n arterial alta es una condici&amp;oacute;n com&amp;uacute;n, especialmente en personas mayores. Espec&amp;iacute;ficamente:&lt;/p&gt;\n&lt;h2&gt;&amp;iquest;Qu&amp;eacute; es la presi&amp;oacute;n arterial alta?&lt;/h2&gt;\n&lt;p&gt;La presi&amp;oacute;n arterial alta se refiere a una condici&amp;oacute;n en la que la presi&amp;oacute;n arterial en las paredes arteriales es m&amp;aacute;s alta de lo normal. En estado normal, las dos medidas de presi&amp;oacute;n arterial, sist&amp;oacute;lica y diast&amp;oacute;lica, son 120/80 mmHg. Cuando la presi&amp;oacute;n arterial sist&amp;oacute;lica es &amp;gt;140 mmHg y/o la presi&amp;oacute;n arterial diast&amp;oacute;lica es &amp;gt;90 mmHg, se diagnostica al paciente hipertensi&amp;oacute;n arterial. La gravedad de la presi&amp;oacute;n arterial alta puede variar seg&amp;uacute;n los cambios en estas mediciones.&lt;/p&gt;\n&lt;p&gt;Si la presi&amp;oacute;n arterial alta no se controla bien, puede provocar problemas de salud graves, especialmente el riesgo de enfermedad de las arterias coronarias, accidente cerebrovascular y resultados potencialmente fatales o consecuencias significativas para la salud a largo plazo, lo que reduce la calidad de vida del paciente.&lt;/p&gt;\n&lt;h2&gt;S&amp;iacute;ntomas de la presi&amp;oacute;n arterial alta:&lt;/h2&gt;\n&lt;p&gt;Los s&amp;iacute;ntomas de la presi&amp;oacute;n arterial alta pueden variar dependiendo de su gravedad. En las primeras etapas, la enfermedad puede no presentar s&amp;iacute;ntomas perceptibles. Sin embargo, las personas con presi&amp;oacute;n arterial constantemente alta pueden experimentar signos comunes de elevaci&amp;oacute;n anormal de la presi&amp;oacute;n arterial, como visi&amp;oacute;n borrosa, mareos, dolores de cabeza, n&amp;aacute;useas, inestabilidad y desmayos. En casos severos de presi&amp;oacute;n arterial alta, puede provocar la ruptura de vasos sangu&amp;iacute;neos, accidente cerebrovascular, enfermedad de las arterias coronarias y la muerte.&lt;/p&gt;]]</string>
    <string name="bp_info_content_lifestyle_for_hypertension">&lt;![CDATA[&lt;h1&gt;Estilo de vida para la hipertensi&amp;oacute;n&lt;/h1&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Ejercicio regular&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Si no tiene hipertensi&amp;oacute;n, el ejercicio regular puede ayudar a prevenir esta condici&amp;oacute;n. Si ya tiene hipertensi&amp;oacute;n, la actividad f&amp;iacute;sica regular puede ayudar a reducir su presi&amp;oacute;n arterial a un nivel m&amp;aacute;s seguro. Numerosos estudios han demostrado que realizar al menos 150 minutos de ejercicio a la semana puede reducir la presi&amp;oacute;n arterial entre 5 y 8 mmHg en personas con hipertensi&amp;oacute;n. Es importante mantener una rutina constante de ejercicios porque si deja de hacer ejercicio, es probable que su presi&amp;oacute;n arterial aumente nuevamente.&lt;/p&gt;\n&lt;p&gt;Algunos ejercicios adecuados para personas con hipertensi&amp;oacute;n incluyen caminar, trotar, andar en bicicleta, nadar, bailar y el entrenamiento en intervalos de alta intensidad. Tambi&amp;eacute;n puede realizar ejercicio de alta intensidad durante 10 minutos, seguido de ejercicio suave y repetir este ciclo cada 30 minutos.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;H&amp;aacute;bitos de comer saludable&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Seg&amp;uacute;n la dieta Dietary Approaches to Stop Hypertension (DASH), seguir un men&amp;uacute; que incluya cereales integrales, buenas fuentes de prote&amp;iacute;nas, alimentos ricos en calcio, potasio, magnesio, frutas y verduras puede reducir la presi&amp;oacute;n arterial hasta en 11 mmHg. Tambi&amp;eacute;n es importante eliminar las grasas saturadas y el colesterol de su dieta, ya que los estudios han demostrado que una dieta baja en carbohidratos y az&amp;uacute;car refinada estabiliza eficazmente la presi&amp;oacute;n arterial. Espec&amp;iacute;ficamente, las personas que siguieron una dieta baja en carbohidratos y az&amp;uacute;car durante seis semanas experimentaron mejoras en la presi&amp;oacute;n arterial y otros indicadores cardiovasculares en comparaci&amp;oacute;n con aquellos que no siguieron esta dieta.&lt;/p&gt;\n&lt;p&gt;La sal tambi&amp;eacute;n se considera la &amp;quot;perdici&amp;oacute;n&amp;quot; de las personas con hipertensi&amp;oacute;n. Incluso reducir una peque&amp;ntilde;a cantidad de sodio en su dieta puede mejorar la salud cardiovascular y disminuir la presi&amp;oacute;n arterial en aproximadamente 5-6 mmHg en personas con hipertensi&amp;oacute;n.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Limite la ingesta de alcohol&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;El consumo moderado de alcohol (1 vaso al d&amp;iacute;a para mujeres o 2 vasos al d&amp;iacute;a para hombres) puede reducir la presi&amp;oacute;n arterial en aproximadamente 4 mmHg. Sin embargo, este efecto se pierde si se consumen cantidades excesivas de alcohol. Beber m&amp;aacute;s del l&amp;iacute;mite recomendado puede aumentar la presi&amp;oacute;n arterial y reducir la eficacia de los medicamentos para la hipertensi&amp;oacute;n.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Dejar de fumar&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Cada cigarrillo que fuma provoca un aumento repentino de la presi&amp;oacute;n arterial, incluso despu&amp;eacute;s de dejar de fumar. Por lo tanto, dejar de fumar hoy puede ayudar a normalizar su presi&amp;oacute;n arterial. Dejar de fumar tambi&amp;eacute;n reduce el riesgo de enfermedades cardiovasculares y mejora la salud en general. Los estudios han demostrado que los no fumadores tienen una esperanza de vida m&amp;aacute;s larga en comparaci&amp;oacute;n con los fumadores a largo plazo.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Reducir la ingesta de cafe&amp;iacute;na&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;El papel de la cafe&amp;iacute;na en la presi&amp;oacute;n arterial todav&amp;iacute;a se debate. La cafe&amp;iacute;na puede aumentar la presi&amp;oacute;n arterial hasta en 10 mmHg en personas que no est&amp;aacute;n acostumbradas a consumir cafe&amp;iacute;na con regularidad. Sin embargo, las personas que beben caf&amp;eacute; regularmente creen que la cafe&amp;iacute;na tiene poco o ning&amp;uacute;n efecto sobre la presi&amp;oacute;n arterial.&lt;/p&gt;\n&lt;p&gt;&lt;br&gt;&lt;/p&gt;\n&lt;p&gt;Para determinar si la cafe&amp;iacute;na eleva la presi&amp;oacute;n arterial, mida su presi&amp;oacute;n arterial dentro de los 30 minutos posteriores al consumo de una bebida con cafe&amp;iacute;na. Si su presi&amp;oacute;n arterial aumenta entre 5 y 10 mmHg, indica que su cuerpo es sensible a la cafe&amp;iacute;na. En ese caso, deber&amp;iacute;as reducir tu ingesta diaria de cafe&amp;iacute;na.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Reduce el estres&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;El estr&amp;eacute;s cr&amp;oacute;nico puede contribuir a la presi&amp;oacute;n arterial alta. T&amp;oacute;mese un tiempo para reflexionar sobre las causas de su estr&amp;eacute;s, como el trabajo, la familia, las finanzas o la enfermedad. Una vez que identifique lo que le causa estr&amp;eacute;s, debe encontrar formas de abordarlo y eliminarlo de su vida.&lt;/p&gt;\n&lt;p&gt;Si tiene problemas en el trabajo, hable con su supervisor, reduzca su carga de trabajo y priorice el descanso y la relajaci&amp;oacute;n. Si tiene conflictos con sus hijos o c&amp;oacute;nyuge, tenga conversaciones directas con ellos para resolver gradualmente los malentendidos.&lt;/p&gt;\n&lt;p&gt;Trate de evitar los factores estresantes. Por ejemplo, si experimenta estr&amp;eacute;s con frecuencia debido a la congesti&amp;oacute;n del tr&amp;aacute;fico cuando viaja al trabajo, lev&amp;aacute;ntese m&amp;aacute;s temprano, evite las horas pico de tr&amp;aacute;fico o use el transporte p&amp;uacute;blico. Si hay un colega en su empresa que siempre lo hace sentir inc&amp;oacute;modo y estresado durante las conversaciones, trate de minimizar las interacciones con esa persona.&lt;/p&gt;\n&lt;p&gt;Asigne tiempo para la relajaci&amp;oacute;n y participe en actividades que disfrute, como salir a caminar, cocinar o participar en trabajo voluntario. Viajar tambi&amp;eacute;n puede ser una forma efectiva de aliviar el estr&amp;eacute;s si se tiene tiempo.&lt;/p&gt;\n&lt;p&gt;Meditaci&amp;oacute;n o ejercicios de respiraci&amp;oacute;n profunda: Tanto la meditaci&amp;oacute;n como la respiraci&amp;oacute;n profunda activan el sistema nervioso parasimp&amp;aacute;tico. Este sistema funciona cuando el cuerpo est&amp;aacute; relajado, ralentizando el ritmo card&amp;iacute;aco y reduciendo la presi&amp;oacute;n arterial.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Garantizar un sue&amp;ntilde;o suficiente y de calidad.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;La presi&amp;oacute;n arterial tiende a disminuir mientras dormimos. El sue&amp;ntilde;o inadecuado y superficial puede tener un impacto significativo en la presi&amp;oacute;n arterial. Es por eso que las personas que experimentan insomnio o falta de sue&amp;ntilde;o con frecuencia, especialmente los adultos mayores, corren el riesgo de desarrollar presi&amp;oacute;n arterial alta.&lt;/p&gt;\n&lt;p&gt;Para mejorar la calidad del sue&amp;ntilde;o, intente implementar las siguientes pr&amp;aacute;cticas:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Establezca una rutina constante para acostarse: idealmente, antes de las 11 p. m.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Asigne tiempo de relajaci&amp;oacute;n antes de acostarse: escuche m&amp;uacute;sica, lea libros, juegue con su hijo o mire una pel&amp;iacute;cula rom&amp;aacute;ntica suave en lugar de usar dispositivos electr&amp;oacute;nicos como computadoras port&amp;aacute;tiles o tel&amp;eacute;fonos inteligentes.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Participa en ejercicio regular.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Evite las siestas de m&amp;aacute;s de 30 minutos.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Dise&amp;ntilde;e un espacio de dormitorio c&amp;oacute;modo y agradable: preste atenci&amp;oacute;n a la temperatura y la iluminaci&amp;oacute;n adecuadas, y considere usar aceites esenciales de hierbas para la relajaci&amp;oacute;n, lo que facilita conciliar el sue&amp;ntilde;o y dormir mejor.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string>
    <string name="bp_info_content_why_is_it_a_risk_factory">&lt;![CDATA[&lt;h1&gt;Hipertensi&amp;oacute;n: &amp;iquest;Por qu&amp;eacute; es una f&amp;aacute;brica de riesgos?&lt;/h1&gt;\n&lt;p&gt;De las causas antes mencionadas de hipertensi&amp;oacute;n arterial, se puede ver que es dif&amp;iacute;cil determinar los mecanismos de acci&amp;oacute;n y las causas subyacentes de la enfermedad para una prevenci&amp;oacute;n proactiva temprana. Esta condici&amp;oacute;n se considera un &amp;quot;asesino silencioso&amp;quot;. La enfermedad puede causar las siguientes complicaciones:&lt;/p&gt;\n&lt;h2&gt;Enfermedad coronaria&lt;/h2&gt;\n&lt;p&gt;La presi&amp;oacute;n arterial alta es un problema causado por la presi&amp;oacute;n de los vasos sangu&amp;iacute;neos. Cuando ocurre esta condici&amp;oacute;n, las arterias coronarias se bloquean, lo que reduce significativamente el flujo de sangre al coraz&amp;oacute;n. Los pacientes a menudo experimentan s&amp;iacute;ntomas como dolor en el lado izquierdo del pecho, dolor prolongado que dura de 15 a 20 minutos, que puede irradiarse al brazo.&lt;/p&gt;\n&lt;h2&gt;Mayor riesgo de accidente cerebrovascular&lt;/h2&gt;\n&lt;p&gt;La presi&amp;oacute;n arterial alta puede provocar hipertrofia ventricular izquierda, especialmente en personas obesas o de edad avanzada. Esta condici&amp;oacute;n aumenta el riesgo de insuficiencia card&amp;iacute;aca, accidente cerebrovascular y mortalidad. Los pacientes ancianos con presi&amp;oacute;n arterial alta deben tener especial cuidado, ya que el estr&amp;eacute;s excesivo, el shock psicol&amp;oacute;gico o la fatiga excesiva pueden provocar f&amp;aacute;cilmente un accidente cerebrovascular.&lt;/p&gt;\n&lt;h2&gt;Otras complicaciones peligrosas&lt;/h2&gt;\n&lt;p&gt;Debido a la dif&amp;iacute;cil identificaci&amp;oacute;n de las causas de la presi&amp;oacute;n arterial alta, el tratamiento de muchos pacientes suele ser un desaf&amp;iacute;o. Esto conduce a un mayor riesgo de otras complicaciones peligrosas. Estos incluyen condiciones severas tales como accidentes vasculares cerebrales (accidentes cerebrovasculares), arterioesclerosis, problemas de visi&amp;oacute;n y deterioro de la funci&amp;oacute;n motora. Los pacientes con presi&amp;oacute;n arterial alta necesitan un control de salud regular y un control diario de la presi&amp;oacute;n arterial para controlar el riesgo de aumentos anormales de la presi&amp;oacute;n arterial.&lt;/p&gt;]]</string>
    <string name="bp_info_content_how_does_hypertension_affect_brain">&lt;![CDATA[&lt;h1&gt;&amp;iquest;C&amp;oacute;mo afecta la hipertensi&amp;oacute;n al cerebro?&lt;/h1&gt;\n&lt;p&gt;Si no se trata, la presi&amp;oacute;n arterial alta puede hacer que el coraz&amp;oacute;n trabaje m&amp;aacute;s, lo que provoca fatiga y ejerce presi&amp;oacute;n sobre los vasos sangu&amp;iacute;neos grandes, lo que aumenta el riesgo de enfermedades cardiovasculares como ataque card&amp;iacute;aco, accidente cerebrovascular, enfermedad de las arterias coronarias, insuficiencia card&amp;iacute;aca, insuficiencia renal, y p&amp;eacute;rdida de la visi&amp;oacute;n.&lt;/p&gt;\n&lt;p&gt;Espec&amp;iacute;ficamente, la presi&amp;oacute;n arterial alta afecta el cerebro de los pacientes. Aumenta el riesgo de hemorragia cerebral en pacientes con presi&amp;oacute;n arterial alta en 10 veces en comparaci&amp;oacute;n con aquellos sin presi&amp;oacute;n arterial alta. Incluso la presi&amp;oacute;n arterial ligeramente elevada aumenta el riesgo de accidente cerebrovascular.&lt;/p&gt;\n&lt;p&gt;De hecho, hasta el 80% de los casos de dolor tor&amp;aacute;cico y accidente cerebrovascular est&amp;aacute;n causados por la presi&amp;oacute;n arterial alta. La presi&amp;oacute;n arterial alta debilita y rompe los peque&amp;ntilde;os vasos sangu&amp;iacute;neos del cerebro. Si se interrumpe el flujo de sangre al cerebro, puede provocar un suministro insuficiente de sangre al cerebro.&lt;/p&gt;\n&lt;p&gt;El cuerpo puede experimentar s&amp;iacute;ntomas como ver manchas o mareos. Si la afecci&amp;oacute;n es grave y prolongada, puede aumentar el riesgo de deterioro cognitivo leve, p&amp;eacute;rdida de memoria y ruptura de vasos sangu&amp;iacute;neos en el cerebro, lo que lleva a par&amp;aacute;lisis y hemorragia cerebral. El riesgo m&amp;aacute;s grave para los pacientes con presi&amp;oacute;n arterial alta es la muerte si no reciben tratamiento oportuno en una emergencia.&lt;/p&gt;\n&lt;p&gt;Adem&amp;aacute;s, varios estudios tambi&amp;eacute;n han demostrado que los j&amp;oacute;venes con presi&amp;oacute;n arterial por encima del umbral normal corren el riesgo de encogerse el cerebro. Para las personas con presi&amp;oacute;n arterial alta, hay cambios en la materia gris del cerebro. La materia gris juega un papel importante en el cerebro ya que contiene la mayor&amp;iacute;a de las c&amp;eacute;lulas nerviosas y es esencial para la funci&amp;oacute;n neurol&amp;oacute;gica. Cuando la materia gris se ve afectada, aumenta el riesgo de accidente cerebrovascular y p&amp;eacute;rdida temprana de la memoria en comparaci&amp;oacute;n con las personas con presi&amp;oacute;n arterial normal.&lt;/p&gt;]]</string>
    <string name="bp_info_content_how_bp_affect_the_kidneys">&lt;![CDATA[&lt;h1&gt;&amp;iquest;C&amp;oacute;mo afecta la presi&amp;oacute;n arterial a los ri&amp;ntilde;ones?&lt;/h1&gt;\n&lt;p&gt;La presi&amp;oacute;n arterial alta puede causar el engrosamiento de las paredes de los vasos sangu&amp;iacute;neos, estrech&amp;aacute;ndolos. Como resultado, los productos de desecho del cuerpo pueden acumularse en la sangre. Si no se trata durante mucho tiempo, puede tener un impacto en los ri&amp;ntilde;ones, lo que lleva a la complicaci&amp;oacute;n m&amp;aacute;s grave, que es la insuficiencia renal (tambi&amp;eacute;n conocida como insuficiencia renal).&lt;/p&gt;]]</string>
    <string name="bp_info_content_how_does_bp_affect_other_organs">&lt;![CDATA[&lt;h1&gt;&amp;iquest;C&amp;oacute;mo afecta la presi&amp;oacute;n arterial a otros &amp;oacute;rganos?&lt;/h1&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Efectos en los ojos: La presi&amp;oacute;n arterial alta puede causar trastornos oculares como retinopat&amp;iacute;a y ceguera. Cuando la presi&amp;oacute;n arterial es elevada, afecta a todos los vasos sangu&amp;iacute;neos del cuerpo, incluidos los que nutren los ojos. El suministro insuficiente de sangre a los ojos puede provocar sequedad, visi&amp;oacute;n borrosa gradual, visi&amp;oacute;n debilitada y visi&amp;oacute;n restringida, lo que da como resultado retinopat&amp;iacute;a y, si no se trata, eventualmente puede conducir a la ceguera.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Enfermedad arterial perif&amp;eacute;rica: la presi&amp;oacute;n arterial alta no tratada puede afectar los vasos sangu&amp;iacute;neos de las extremidades. Estrecha y endurece los vasos sangu&amp;iacute;neos de los brazos y las piernas, lo que provoca s&amp;iacute;ntomas como calambres o enfermedad arterial perif&amp;eacute;rica, causando dolor a las personas afectadas.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;P&amp;eacute;rdida &amp;oacute;sea: el aumento de la presi&amp;oacute;n arterial puede alterar el metabolismo del calcio, lo que lleva a una mayor excreci&amp;oacute;n de calcio del cuerpo, especialmente en mujeres mayores. La p&amp;eacute;rdida &amp;oacute;sea prolongada puede provocar osteoporosis y fracturas debido a la debilidad de los huesos.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Efectos sobre el embarazo: las mujeres embarazadas con presi&amp;oacute;n arterial alta pueden reducir el flujo de sangre a la placenta, lo que reduce el suministro de ox&amp;iacute;geno y nutrientes al feto. Esto puede conducir a la restricci&amp;oacute;n del crecimiento fetal y al desarrollo anormal. La complicaci&amp;oacute;n m&amp;aacute;s peligrosa para las mujeres embarazadas con presi&amp;oacute;n arterial alta es la preeclampsia, que puede causar complicaciones graves tanto para la madre como para el feto. Las investigaciones han demostrado que la presi&amp;oacute;n arterial alta durante el embarazo puede aumentar el riesgo de accidente cerebrovascular en las mujeres hasta en un 40%.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Complicaciones en las arterias: el bloqueo o el estrechamiento de las arterias car&amp;oacute;tidas, las arterias perif&amp;eacute;ricas o las arterias en la parte posterior del ojo pueden provocar la p&amp;eacute;rdida permanente de la visi&amp;oacute;n.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Otras complicaciones: Disminuci&amp;oacute;n de la funci&amp;oacute;n sexual y reproductiva.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string>
    <string name="bp_info_content_dianosing_hypertension">&lt;![CDATA[&lt;h1&gt;Diagn&amp;oacute;stico de hipertensi&amp;oacute;n&lt;/h1&gt;\n&lt;p&gt;La Organizaci&amp;oacute;n Mundial de la Salud (OMS) define el diagn&amp;oacute;stico de presi&amp;oacute;n arterial alta como tener una presi&amp;oacute;n arterial sist&amp;oacute;lica promedio de &amp;ge;140 mmHg y/o una presi&amp;oacute;n arterial diast&amp;oacute;lica promedio de &amp;ge;90 mmHg, medidos en al menos dos ocasiones separadas durante visitas m&amp;eacute;dicas consecutivas. Actualmente, el uso de dispositivos de control de la presi&amp;oacute;n arterial en el hogar es muy popular y conveniente para que los pacientes controlen su estado. Para confirmar el diagn&amp;oacute;stico mediante la medici&amp;oacute;n de la presi&amp;oacute;n arterial en el hogar, se deben asegurar los siguientes tres factores:&lt;/p&gt;\n&lt;p&gt;1. Cada medici&amp;oacute;n de la presi&amp;oacute;n arterial debe tomarse dos veces consecutivas, con un intervalo de 1 minuto, mientras se est&amp;aacute; sentado.&lt;/p&gt;\n&lt;p&gt;2. La presi&amp;oacute;n arterial debe medirse dos veces al d&amp;iacute;a, preferiblemente una por la ma&amp;ntilde;ana y otra por la noche.&lt;/p&gt;\n&lt;p&gt;3. La medici&amp;oacute;n continua de la presi&amp;oacute;n arterial debe realizarse durante al menos 4 d&amp;iacute;as, idealmente durante 7 d&amp;iacute;as. Las lecturas del primer d&amp;iacute;a deben descartarse y los valores promedio de las mediciones restantes (&amp;ge;135/85 mmHg) deben usarse para confirmar el diagn&amp;oacute;stico.&lt;/p&gt;\n&lt;p&gt;Mientras se espera la confirmaci&amp;oacute;n de la presi&amp;oacute;n arterial alta, se deben realizar m&amp;aacute;s investigaciones para detectar da&amp;ntilde;os en &amp;oacute;rganos diana (como hipertrofia ventricular izquierda, enfermedad renal cr&amp;oacute;nica y retinopat&amp;iacute;a hipertensiva) y evaluar el riesgo cardiovascular.&lt;/p&gt;\n&lt;p&gt;Las personas con presi&amp;oacute;n arterial normal deben volver a controlar su presi&amp;oacute;n arterial cada 2 a&amp;ntilde;os, y las personas con prehipertensi&amp;oacute;n deben hacer cambios en el estilo de vida y volver a controlar su presi&amp;oacute;n arterial despu&amp;eacute;s de 1 a&amp;ntilde;o.&lt;/p&gt;\n&lt;h2&gt;Causas de la hipertensi&amp;oacute;n arterial:&lt;/h2&gt;\n&lt;p&gt;Aproximadamente el 90-95% de los casos de presi&amp;oacute;n arterial alta se clasifican como hipertensi&amp;oacute;n primaria, que se define como presi&amp;oacute;n arterial elevada sin causas secundarias identificables. Los casos restantes se clasifican como hipertensi&amp;oacute;n secundaria, causada por condiciones subyacentes espec&amp;iacute;ficas (por ejemplo, problemas card&amp;iacute;acos o renales). La hipertensi&amp;oacute;n relacionada con la enfermedad renal, aunque representa solo el 2-3% de los individuos hipertensos, es una de las causas secundarias m&amp;aacute;s comunes de hipertensi&amp;oacute;n. La mayor&amp;iacute;a de las hipertensi&amp;oacute;n relacionadas con la enfermedad renal est&amp;aacute;n directamente asociadas con la reducci&amp;oacute;n del flujo sangu&amp;iacute;neo renal como consecuencia de la estenosis de la arteria renal o de una de sus ramas. Otras causas incluyen anomal&amp;iacute;as de la corteza suprarrenal, cambios en la secreci&amp;oacute;n de aldosterona, s&amp;iacute;ndrome de Cushing, s&amp;iacute;ndrome de Conn, etc. Adem&amp;aacute;s, puede haber alteraciones en la regulaci&amp;oacute;n del volumen del l&amp;iacute;quido extracelular debido a la activaci&amp;oacute;n inadecuada del sistema renina-angiotensina-aldosterona, lo que resulta en sodio y agua. retenci&amp;oacute;n, hipertensi&amp;oacute;n arterial cr&amp;oacute;nica e hipertensi&amp;oacute;n posterior.&lt;/p&gt;\n&lt;p&gt;&lt;br&gt;&lt;/p&gt;\n&lt;h2&gt;S&amp;iacute;ntomas de la presi&amp;oacute;n arterial alta:&lt;/h2&gt;\n&lt;p&gt;La presi&amp;oacute;n arterial alta a menudo tiene pocos s&amp;iacute;ntomas, pero puede presentarse como dolores de cabeza, palpitaciones, fatiga, dolor en el pecho o dificultad para respirar. Muchos casos de presi&amp;oacute;n arterial alta pasan desapercibidos ya que no hay signos anormales perceptibles.&lt;/p&gt;]]</string>
</resources>