<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_bs_normal_blood_sugar_level"><![CDATA[<h1>Nivel normal de az&uacute;car en sangre</h1>\n<p>El az&uacute;car en sangre (o glucosa en sangre) es la principal fuente de energ&iacute;a del cuerpo y tambi&eacute;n es una fuente de combustible extremadamente importante y necesaria para los &oacute;rganos, especialmente el sistema nervioso y el cerebro.</p>\n<p>El &iacute;ndice gluc&eacute;mico (IG) se define como un valor que indica la concentraci&oacute;n de glucosa en la sangre, generalmente medida en unidades de mmol/l o mg/dl. Los niveles de glucosa en sangre cambian continuamente d&iacute;a a d&iacute;a, incluso minuto a minuto, especialmente en relaci&oacute;n con la dieta y las actividades diarias. Siempre hay una cierta cantidad de az&uacute;car en la sangre. Si el nivel de az&uacute;car en sangre es constantemente alto, provocar&aacute; diabetes y complicaciones que afectar&aacute;n a muchos &oacute;rganos, especialmente los ri&ntilde;ones, los vasos sangu&iacute;neos, etc.</p>\n<p>El &iacute;ndice de az&uacute;car en sangre se divide en 4 tipos: az&uacute;car en sangre aleatorio, az&uacute;car en sangre en ayunas, az&uacute;car en sangre 1 hora despu&eacute;s de las comidas y az&uacute;car en sangre 2 horas despu&eacute;s de las comidas y el az&uacute;car en sangre se expresa a trav&eacute;s del &iacute;ndice HbA1C.</p>\n<p>El &iacute;ndice de az&uacute;car en sangre ayuda a determinar el nivel de glucosa en la sangre de una persona en el momento del examen. A partir de ah&iacute; podemos determinar si el paciente es normal, prediab&eacute;tico o diab&eacute;tico.</p>\n<p>El &iacute;ndice de az&uacute;car en sangre seguro para personas normales es el siguiente:</p>\n<ul>\n<li>Az&uacute;car en sangre aleatoria: &lt; 140 mg/dL (7,8 mmol/l).</li>\n<li>Az&uacute;car en sangre en ayunas: &lt; 100 mg/dL (&lt; 5,6 mmol/l).</li>\n<li>Despu&eacute;s de las comidas: &lt; 140 mg/dl (7,8 mmol/l).</li>\n<li>HbA1C: &lt; 5,7 %.</li>\n</ul>\n<p>Detalles:</p>\n<ul>\n<li>Glucemia en ayunas:</li>\n</ul>\n<p>El &iacute;ndice de az&uacute;car en sangre en ayunas se mide por primera vez por la ma&ntilde;ana, en ayunas durante al menos 8 horas aproximadamente y sin haber comido ni bebido ning&uacute;n alimento. El &iacute;ndice de az&uacute;car en sangre en ayunas es de alrededor de 70 mg/dL (3,9 mmol). /L) y 92 mg/dL (5,0 mmol/L) es normal.</p>\n<p>A trav&eacute;s de investigaciones, los expertos m&eacute;dicos han descubierto que las personas con niveles de az&uacute;car en sangre en ayunas en este rango no tienen riesgo de desarrollar diabetes en los pr&oacute;ximos 10 a&ntilde;os o m&aacute;s.</p>\n<ul>\n<li>Az&uacute;car en sangre despu&eacute;s de las comidas:</li>\n</ul>\n<p>El &iacute;ndice de az&uacute;car en sangre posprandial de una persona normal y sana es inferior a 140 mg/dL (7,8 mmol/L) medido entre 1 y 2 horas despu&eacute;s de comer.</p>\n<ul>\n<li>Az&uacute;car en sangre antes de acostarse:</li>\n</ul>\n<p>El nivel de az&uacute;car en sangre de una persona normal antes de acostarse oscilar&aacute; entre 110 y 150 mg/dl (equivalente a 6,0-8,3 mmol/l).</p>\n<ul>\n<li>Prueba de hemoglobina A1c (HbA1c):</li>\n</ul>\n<p>Una HbA1c inferior a 48 mmol/mol (6,5%) es normal. La HbA1C se utiliza a menudo para diagnosticar la diabetes.</p>\n<p>Los niveles de az&uacute;car en sangre inferiores a 70 mg/dL (3,9 mmol/L) se consideran hipoglucemiantes. Esta es una condici&oacute;n peligrosa y requiere tratamiento de emergencia inmediato. Esta ca&iacute;da del az&uacute;car en sangre puede continuar y provocar que el paciente entre en coma y provoque da&ntilde;o cerebral.</p>\n<p>Sin embargo, si los niveles de az&uacute;car en sangre son altos, puede deberse a que la capacidad de las c&eacute;lulas pancre&aacute;ticas para secretar insulina est&aacute; reducida o a que hay suficiente insulina en el cuerpo pero es ineficaz (resistencia a la insulina). Para satisfacer las necesidades del cuerpo, el p&aacute;ncreas debe trabajar cada vez m&aacute;s hasta sobrecargarse y da&ntilde;arse. Adem&aacute;s, tambi&eacute;n provoca que los vasos sangu&iacute;neos se endurezcan, lo que tambi&eacute;n se conoce como aterosclerosis. La mayor&iacute;a de las partes del cuerpo son susceptibles a sufrir da&ntilde;os debido a los niveles altos de az&uacute;car en sangre.</p>\n<p><br /><br /><br /><br /></p>]]></string>
    <string name="info_bs_diabetes"><![CDATA[<h1>Diabetes</h1>\n<p>La diabetes es una enfermedad cr&oacute;nica que ocurre cuando el p&aacute;ncreas no produce suficiente insulina o cuando el cuerpo no puede utilizar eficazmente la insulina que produce. La insulina es una hormona que regula la glucosa en sangre. La hiperglucemia, tambi&eacute;n llamada aumento de glucosa en sangre o aumento de az&uacute;car en sangre, es un efecto com&uacute;n de la diabetes no controlada y, con el tiempo, provoca da&ntilde;os graves en muchos de los sistemas del cuerpo, especialmente los nervios y los vasos sangu&iacute;neos.</p>\n<p>Con el tiempo, eso puede causar problemas de salud graves, como enfermedades card&iacute;acas, p&eacute;rdida de la visi&oacute;n y enfermedades renales.</p>\n<p>A&uacute;n no existe una cura para la diabetes, pero perder peso, comer alimentos saludables y mantenerse activo puede ser de gran ayuda. Otras cosas que puedes hacer para ayudar:</p>\n<ul>\n<li>Tome los medicamentos seg&uacute;n lo recetado.</li>\n<li>Obtenga educaci&oacute;n y apoyo para el autocontrol de la diabetes.</li>\n<li>Programar y asistir a citas de atenci&oacute;n m&eacute;dica.</li>\n</ul>]]></string>
    <string name="info_bs_how_common_is_diabetes"><![CDATA[<h1>&iquest;Qu&eacute; tan com&uacute;n es la diabetes?</h1>\n<p>En 2014, el 8,5% de los adultos de 18 a&ntilde;os o m&aacute;s ten&iacute;an diabetes. En 2019, la diabetes fue la causa directa de 1,5 millones de muertes y el 48% de todas las muertes por diabetes ocurrieron antes de los 70 a&ntilde;os. Otras 460.000 muertes por enfermedades renales fueron causadas por la diabetes, y el aumento de la glucosa en sangre causa alrededor del 20% de las muertes cardiovasculares (1).</p>\n<p>Entre 2000 y 2019, hubo un aumento del 3% en las tasas de mortalidad por diabetes estandarizadas por edad. En los pa&iacute;ses de ingresos medianos bajos, la tasa de mortalidad por diabetes aument&oacute; un 13%.</p>\n<p>Por el contrario, la probabilidad de morir por cualquiera de las cuatro principales enfermedades no transmisibles (enfermedades cardiovasculares, c&aacute;ncer, enfermedades respiratorias cr&oacute;nicas o diabetes) entre las edades de 30 y 70 a&ntilde;os disminuy&oacute; un 22% a nivel mundial entre 2000 y 2019.</p>]]></string>
    <string name="info_bs_diabetes_symptoms"><![CDATA[<h1>S&iacute;ntomas de diabetes</h1>\n<p>Los s&iacute;ntomas de la diabetes pueden aparecer repentinamente. En la diabetes tipo 2, los s&iacute;ntomas pueden ser leves y pueden tardar muchos a&ntilde;os en notarse.</p>\n<p>Los s&iacute;ntomas de la diabetes incluyen:</p>\n<ul>\n<li>sintiendo mucha sed</li>\n<li>necesidad de orinar con m&aacute;s frecuencia de lo habitual</li>\n<li>visi&oacute;n borrosa</li>\n<li>sensaci&oacute;n de cansancio</li>\n<li>perder peso sin querer</li>\n</ul>\n<p>Con el tiempo, la diabetes puede da&ntilde;ar los vasos sangu&iacute;neos del coraz&oacute;n, los ojos, los ri&ntilde;ones y los nervios.</p>\n<p>Las personas con diabetes tienen un mayor riesgo de sufrir problemas de salud, incluidos ataques card&iacute;acos, accidentes cerebrovasculares e insuficiencia renal.</p>\n<p>La diabetes puede causar Se p&eacute;rdida permanente de la visi&oacute;n al da&ntilde;ar los vasos sangu&iacute;neos de los ojos.</p>\n<p>Muchas personas con diabetes desarrollan problemas en los pies debido al da&ntilde;o a los nervios y al flujo sangu&iacute;neo deficiente. Esto puede provocar &uacute;lceras en los pies y provocar una amputaci&oacute;n.</p>]]></string>
    <string name="info_bs_diabetes_types"><![CDATA[<h1>Tipos de diabetes</h1>\n<h2>Diabetes tipo 1</h2>\n<p>La diabetes tipo 1 (anteriormente conocida como insulinodependiente, juvenil o de inicio en la ni&ntilde;ez) se caracteriza por una producci&oacute;n deficiente de insulina y requiere la administraci&oacute;n diaria de insulina. En 2017 hab&iacute;a 9 millones de personas con diabetes tipo 1; la mayor&iacute;a de ellos vive en pa&iacute;ses de altos ingresos. No se conocen ni su causa ni los medios para prevenirla.</p>\n<h2>Diabetes tipo 2</h2>\n<p>La diabetes tipo 2 afecta la forma en que su cuerpo usa el az&uacute;car (glucosa) para obtener energ&iacute;a. Impide que el cuerpo utilice correctamente la insulina, lo que puede provocar niveles elevados de az&uacute;car en sangre si no se trata.</p>\n<p>Con el tiempo, la diabetes tipo 2 puede causar da&ntilde;os graves al cuerpo, especialmente a los nervios y los vasos sangu&iacute;neos.</p>\n<p>La diabetes tipo 2 a menudo se puede prevenir. Los factores que contribuyen al desarrollo de diabetes tipo 2 incluyen el sobrepeso, la falta de ejercicio y la gen&eacute;tica.</p>\n<p>El diagn&oacute;stico temprano es importante para prevenir los peores efectos de la diabetes tipo 2. La mejor manera de detectar la diabetes a tiempo es realizar chequeos y an&aacute;lisis de sangre peri&oacute;dicos con un proveedor de atenci&oacute;n m&eacute;dica.</p>\n<p>Los s&iacute;ntomas de la diabetes tipo 2 pueden ser leves. Pueden tardar varios a&ntilde;os en notarse. Los s&iacute;ntomas pueden ser similares a los de la diabetes tipo 1, pero suelen ser menos marcados. Como resultado, la enfermedad puede diagnosticarse varios a&ntilde;os despu&eacute;s de su aparici&oacute;n, cuando ya han surgido complicaciones.</p>\n<p>M&aacute;s del 95% de las personas con diabetes tienen diabetes tipo 2. La diabetes tipo 2 antiguamente se denominaba no insulinodependiente o de aparici&oacute;n en la edad adulta. Hasta hace poco, este tipo de diabetes s&oacute;lo se daba en adultos, pero ahora se presenta cada vez m&aacute;s frecuentemente en ni&ntilde;os.</p>\n<h2>Diabetes gestacional</h2>\n<p>La diabetes gestacional es una hiperglucemia con valores de glucosa en sangre superiores a lo normal pero inferiores a los diagn&oacute;sticos de diabetes. La diabetes gestacional ocurre durante el embarazo.</p>\n<p>Las mujeres con diabetes gestacional tienen un mayor riesgo de sufrir complicaciones durante el embarazo y el parto. Estas mujeres y posiblemente sus hijos tambi&eacute;n corren un mayor riesgo de padecer diabetes tipo 2 en el futuro.</p>\n<p>La diabetes gestacional se diagnostica mediante ex&aacute;menes prenatales, en lugar de mediante s&iacute;ntomas informados.</p>]]></string>
</resources>