<?xml version='1.0' encoding='utf-8'?>
<resources><string name="info_hr_heart_rate">&lt;![CDATA[&lt;h1&gt;Ritmo cardiaco&lt;/h1&gt;\n&lt;p&gt;Su frecuencia card&amp;iacute;aca es la cantidad de veces que su coraz&amp;oacute;n late en un minuto. Su cuerpo controla autom&amp;aacute;ticamente los latidos de su coraz&amp;oacute;n para que coincidan con lo que est&amp;eacute; haciendo o con lo que sucede a su alrededor. Es por eso que los latidos de tu coraz&amp;oacute;n se aceleran cuando est&amp;aacute;s activo, emocionado o asustado, y disminuyen cuando est&amp;aacute;s descansando, tranquilo o c&amp;oacute;modo.&lt;/p&gt;\n&lt;p&gt;Su frecuencia card&amp;iacute;aca tambi&amp;eacute;n es un indicador importante de su salud general. Cuando su frecuencia card&amp;iacute;aca es demasiado r&amp;aacute;pida o demasiado lenta, puede ser un signo de problemas card&amp;iacute;acos u otros problemas de salud. La capacidad de sentir el ritmo card&amp;iacute;aco en todo el cuerpo tambi&amp;eacute;n es una forma potencial para que los m&amp;eacute;dicos diagnostiquen afecciones m&amp;eacute;dicas.&lt;/p&gt;</string><string name="info_hr_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Frecuencia card&amp;iacute;aca en reposo&lt;/h1&gt;\n&lt;p&gt;Una frecuencia card&amp;iacute;aca en reposo se refiere al punto en el que el coraz&amp;oacute;n bombea la menor cantidad de sangre que el cuerpo necesita cuando no se hace ejercicio, se mantiene la calma, se relaja, se est&amp;aacute; sentado o acostado y sin ninguna condici&amp;oacute;n m&amp;eacute;dica subyacente. La frecuencia card&amp;iacute;aca normal para los adultos oscila entre 60 y 100 latidos por minuto y puede variar minuto a minuto. La edad y la salud general tambi&amp;eacute;n influyen en la frecuencia card&amp;iacute;aca, por lo que la frecuencia card&amp;iacute;aca normal ser&amp;aacute; diferente para cada persona.&lt;/p&gt;\n&lt;p&gt;Es importante determinar si la frecuencia card&amp;iacute;aca normal de un individuo se encuentra dentro del rango normal. Si uno est&amp;aacute; enfermo o sufre una lesi&amp;oacute;n que debilita el coraz&amp;oacute;n, los &amp;oacute;rganos no recibir&amp;aacute;n suficiente sangre para funcionar normalmente. Cuanto m&amp;aacute;s sana es una persona, m&amp;aacute;s baja tiende a ser su frecuencia card&amp;iacute;aca normal. Por ejemplo, los atletas pueden tener una frecuencia card&amp;iacute;aca en reposo de 40 a 60 latidos por minuto o incluso menos.&lt;/p&gt;\n&lt;p&gt;Una frecuencia card&amp;iacute;aca inusualmente alta o baja puede indicar problemas de salud subyacentes. Los pacientes deben consultar a un m&amp;eacute;dico si su frecuencia card&amp;iacute;aca normal en reposo est&amp;aacute; constantemente por encima de 100 latidos por minuto (frecuencia card&amp;iacute;aca r&amp;aacute;pida) o por debajo de 60 latidos por minuto (frecuencia card&amp;iacute;aca lenta) cuando no est&amp;aacute; asociada con ser un atleta.&lt;/p&gt;</string><string name="info_hr_measure_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Medir la frecuencia card&amp;iacute;aca en reposo&lt;/h1&gt;\n&lt;p&gt;Es f&amp;aacute;cil controlar su pulso usando solo los dedos, ya sea en la mu&amp;ntilde;eca o en el costado del cuello.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;En la mu&amp;ntilde;eca, presione ligeramente los dedos &amp;iacute;ndice y medio de una mano en la mu&amp;ntilde;eca opuesta, justo debajo de la base del pulgar.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;En el cuello, presione ligeramente el costado del cuello, justo debajo de la mand&amp;iacute;bula.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Cuente el n&amp;uacute;mero de latidos en 15 segundos y multipl&amp;iacute;quelo por cuatro. Ese es tu ritmo card&amp;iacute;aco.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Para obtener la lectura m&amp;aacute;s precisa, es posible que desees repetir varias veces y utilizar el promedio de los tres valores. Para una medici&amp;oacute;n de la frecuencia card&amp;iacute;aca en reposo, tambi&amp;eacute;n debes seguir estos pasos:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;No mida su frecuencia card&amp;iacute;aca dentro de una o dos horas despu&amp;eacute;s del ejercicio o de un evento estresante. Su frecuencia card&amp;iacute;aca puede permanecer elevada despu&amp;eacute;s de actividades extenuantes.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Espere una hora despu&amp;eacute;s de consumir cafe&amp;iacute;na, que puede provocar palpitaciones y aumentar el ritmo card&amp;iacute;aco.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;No tome la lectura despu&amp;eacute;s de haber estado sentado o de pie durante un per&amp;iacute;odo prolongado, ya que puede afectar su frecuencia card&amp;iacute;aca.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Tambi&amp;eacute;n puede utilizar diferentes tipos de monitores de frecuencia card&amp;iacute;aca para comprobar su frecuencia card&amp;iacute;aca. Pero tenga en cuenta que la mayor&amp;iacute;a no se ha sometido a pruebas independientes de precisi&amp;oacute;n. Una opci&amp;oacute;n es un rastreador de actividad f&amp;iacute;sica digital. Los m&amp;aacute;s fiables utilizan un sensor inal&amp;aacute;mbrico en una correa que se enrolla alrededor del pecho. El sensor detecta su pulso electr&amp;oacute;nicamente y env&amp;iacute;a los datos a un receptor estilo reloj de pulsera que muestra su frecuencia card&amp;iacute;aca. Otros tienen sensores en la parte trasera del propio reloj de pulsera. Estos sensores, que son un poco menos precisos, determinan su frecuencia card&amp;iacute;aca midiendo el flujo sangu&amp;iacute;neo a trav&amp;eacute;s de la piel.&lt;/p&gt;\n&lt;p&gt;Tambi&amp;eacute;n est&amp;aacute;n disponibles varias aplicaciones para tel&amp;eacute;fonos inteligentes para comprobar su frecuencia card&amp;iacute;aca. Para la mayor&amp;iacute;a de estos, colocas tu dedo en la lente de la c&amp;aacute;mara del tel&amp;eacute;fono, que luego detecta cambios de color en tu dedo cada vez que tu coraz&amp;oacute;n late.&lt;/p&gt;\n&lt;p&gt;Las cintas de correr, las m&amp;aacute;quinas el&amp;iacute;pticas y otros equipos de ejercicio que se encuentran en los gimnasios y en algunas salas de ejercicios en el hogar a menudo cuentan con monitores de frecuencia card&amp;iacute;aca con mango. Estos se basan en trazas de sudor de las palmas de las manos y del metal de las empu&amp;ntilde;aduras para detectar la se&amp;ntilde;al el&amp;eacute;ctrica de los latidos del coraz&amp;oacute;n. Pero los expertos no los recomiendan para comprobar su frecuencia card&amp;iacute;aca, ya que son notoriamente inexactos.&lt;/p&gt;</string><string name="info_hr_when_to_check_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;&amp;iquest;Cu&amp;aacute;ndo comprobar su frecuencia card&amp;iacute;aca en reposo?&lt;/h1&gt;\n&lt;p&gt;El momento m&amp;aacute;s adecuado para medir tu frecuencia card&amp;iacute;aca en reposo es temprano en la ma&amp;ntilde;ana, justo despu&amp;eacute;s de despertarte, antes de levantarte de la cama, y mejor a&amp;uacute;n si has dormido bien por la noche. Utilice el m&amp;eacute;todo mencionado para medir su frecuencia card&amp;iacute;aca en reposo y luego registre los resultados. Es posible que tambi&amp;eacute;n deba controlar su frecuencia card&amp;iacute;aca durante varios d&amp;iacute;as consecutivos para garantizar la precisi&amp;oacute;n de las lecturas.&lt;/p&gt;\n&lt;p&gt;Seg&amp;uacute;n la Asociaci&amp;oacute;n Estadounidense del Coraz&amp;oacute;n (AHA), la frecuencia card&amp;iacute;aca promedio en reposo es de alrededor de 60 a 80 latidos por minuto. Sin embargo, este n&amp;uacute;mero aumenta gradualmente con la edad y, para las personas que realizan entrenamiento atl&amp;eacute;tico de alta intensidad, la frecuencia card&amp;iacute;aca en reposo ser&amp;aacute; menor.&lt;/p&gt;</string><string name="info_hr_target_heart_rate">&lt;![CDATA[&lt;h1&gt;Frecuencia card&amp;iacute;aca objetivo&lt;/h1&gt;\n&lt;p&gt;Para una actividad f&amp;iacute;sica de intensidad moderada, su frecuencia card&amp;iacute;aca objetivo debe estar entre el 64 % y el 76 %1,2 de su frecuencia card&amp;iacute;aca m&amp;aacute;xima. Puede estimar su frecuencia card&amp;iacute;aca m&amp;aacute;xima en funci&amp;oacute;n de su edad. Para estimar su frecuencia card&amp;iacute;aca m&amp;aacute;xima relacionada con la edad, reste su edad de 220. Por ejemplo, para una persona de 50 a&amp;ntilde;os, se calcular&amp;iacute;a la frecuencia card&amp;iacute;aca m&amp;aacute;xima estimada relacionada con la edad calculado como 220 &amp;ndash; 50 a&amp;ntilde;os = 170 latidos por minuto (bpm). Los niveles de 64% y 76% ser&amp;iacute;an:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Nivel 64%: 170 x 0,64 = 109 bpm, y&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Nivel 76%: 170 x 0,76 = 129 bpm&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Esto muestra que la actividad f&amp;iacute;sica de intensidad moderada para una persona de 50 a&amp;ntilde;os requerir&amp;aacute; que la frecuencia card&amp;iacute;aca se mantenga entre 109 y 129 lpm durante la actividad f&amp;iacute;sica.&lt;/p&gt;\n&lt;p&gt;Para una actividad f&amp;iacute;sica de intensidad vigorosa, su frecuencia card&amp;iacute;aca objetivo debe estar entre el 77 % y el 93 %1,2 de su frecuencia card&amp;iacute;aca m&amp;aacute;xima. Para calcular este rango, siga la misma f&amp;oacute;rmula utilizada anteriormente, excepto que cambie &amp;quot;64 y 76%&amp;quot; por &amp;quot;77 y 93%&amp;quot;. Por ejemplo, para una persona de 35 a&amp;ntilde;os, la frecuencia card&amp;iacute;aca m&amp;aacute;xima estimada relacionada con la edad se calcular&amp;iacute;a como 220 &amp;ndash; 35 a&amp;ntilde;os = 185 latidos por minuto (lpm). Los niveles de 77% y 93% ser&amp;iacute;an:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Nivel 77%: 185 x 0,77 = 142 bpm, y&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Nivel 93%: 185 x 0,93 = 172 bpm&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Esto muestra que la actividad f&amp;iacute;sica de intensidad vigorosa para una persona de 35 a&amp;ntilde;os requerir&amp;aacute; que la frecuencia card&amp;iacute;aca se mantenga entre 142 y 172 lpm durante la actividad f&amp;iacute;sica.&lt;/p&gt;</string><string name="info_hr_tachycardia">&lt;![CDATA[&lt;h1&gt;Taquicardia&lt;/h1&gt;\n&lt;p&gt;Cuando usted tiene taquicardia, su coraz&amp;oacute;n late m&amp;aacute;s r&amp;aacute;pido de lo normal durante unos segundos a algunas horas. Normalmente, tu frecuencia card&amp;iacute;aca es de 60 a 100 latidos por minuto cuando no est&amp;aacute;s activo. Cuando el coraz&amp;oacute;n late m&amp;aacute;s de 100 veces por minuto en reposo, se trata de taquicardia.&lt;/p&gt;\n&lt;p&gt;Debido a que el coraz&amp;oacute;n late con demasiada frecuencia, no tiene el tiempo que necesita para llenarse de sangre entre latidos. Esto puede ser peligroso si su coraz&amp;oacute;n no puede suministrar a todas sus c&amp;eacute;lulas la sangre y el ox&amp;iacute;geno que necesitan.&lt;/p&gt;\n&lt;p&gt;Su coraz&amp;oacute;n normalmente responde a las se&amp;ntilde;ales el&amp;eacute;ctricas del n&amp;oacute;dulo sinoauricular (SA) de su coraz&amp;oacute;n. Estas se&amp;ntilde;ales controlan la frecuencia con la que late el coraz&amp;oacute;n. Cuando has tenido un susto o est&amp;aacute;s muy emocionado o ansioso, o est&amp;aacute;s haciendo ejercicio, tu coraz&amp;oacute;n puede enviar se&amp;ntilde;ales con m&amp;aacute;s frecuencia durante un corto tiempo. Esto se llama taquicardia sinusal y desaparece cuando usted se calma o descansa.&lt;/p&gt;\n&lt;p&gt;Otros tipos de taquicardia pueden reaparecer con regularidad y pueden ser m&amp;aacute;s graves.&lt;/p&gt;</string></resources>