<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_bmi_healthy_body_weight"><![CDATA[<h1><span style=\"font-weight: 400;\">Poids corporel sain</span></h1>\n<p><span style=\"font-weight: 400;\">Un calcul d&rsquo;IMC dans la fourchette de poids sant&eacute; est :</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Pour les Blancs : la fourchette de poids sant&eacute; va de 18,5 &agrave; 24,9.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Pour les groupes ethniques noirs, asiatiques et autres minorit&eacute;s : la fourchette de poids sant&eacute; est de 18,5 &agrave; 23.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Pour les personnes d&rsquo;origine blanche, un IMC :</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">en dessous de 18,5, c\'est un poids insuffisant</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">entre 18,5 et 24,9 est sain</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">entre 25 et 29,9 est en surpoids</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">de 30 ans ou plus est ob&egrave;se</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Les groupes ethniques noirs, asiatiques et autres minorit&eacute;s courent un risque plus &eacute;lev&eacute; de d&eacute;velopper certaines maladies &agrave; long terme telles que le diab&egrave;te de type 2 avec un IMC plus faible. Les personnes de ces groupes avec un IMC de :</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">en dessous de 18,5, c\'est un poids insuffisant</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">entre 18,5 et 22,9 est sain</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">23 personnes ou plus courent un risque accru (surpoids)</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">27,5 personnes ou plus courent un risque &eacute;lev&eacute; (ob&eacute;sit&eacute;)</span></li>\n</ul>]]></string>
    <string name="info_bmi_obesity"><![CDATA[<h1><span style=\"font-weight: 400;\">Ob&eacute;sit&eacute;</span></h1>\n<p><span style=\"font-weight: 400;\">L\'ob&eacute;sit&eacute; est une maladie complexe impliquant un exc&egrave;s de graisse corporelle. L\'ob&eacute;sit&eacute; n\'est pas qu\'un probl&egrave;me esth&eacute;tique. Il s\'agit d\'un probl&egrave;me m&eacute;dical qui augmente le risque de nombreuses autres maladies et probl&egrave;mes de sant&eacute;. Ceux-ci peuvent inclure les maladies cardiaques, le diab&egrave;te, l&rsquo;hypertension art&eacute;rielle, l&rsquo;hypercholest&eacute;rol&eacute;mie, les maladies du foie, l&rsquo;apn&eacute;e du sommeil et certains cancers.</span></p>\n<p><span style=\"font-weight: 400;\">Il existe de nombreuses raisons pour lesquelles certaines personnes ont du mal &agrave; perdre du poids. Souvent, l&rsquo;ob&eacute;sit&eacute; r&eacute;sulte de facteurs h&eacute;r&eacute;ditaires, physiologiques et environnementaux, combin&eacute;s &agrave; des choix alimentaires, &agrave; l&rsquo;activit&eacute; physique et &agrave; l&rsquo;exercice.</span></p>\n<p><span style=\"font-weight: 400;\">La bonne nouvelle est que m&ecirc;me une perte de poids modeste peut am&eacute;liorer ou pr&eacute;venir les probl&egrave;mes de sant&eacute; associ&eacute;s &agrave; l&rsquo;ob&eacute;sit&eacute;. Une alimentation plus saine, une activit&eacute; physique accrue et des changements de comportement peuvent vous aider &agrave; perdre du poids. Les m&eacute;dicaments sur ordonnance et les proc&eacute;dures de perte de poids sont d&rsquo;autres options pour traiter l&rsquo;ob&eacute;sit&eacute;.</span></p>]]></string>
    <string name="info_bmi_obesity_causes"><![CDATA[<h1><span style=\"font-weight: 400;\">L\'ob&eacute;sit&eacute; provoque</span></h1>\n<p><span style=\"font-weight: 400;\">Bien qu\'il existe des influences g&eacute;n&eacute;tiques, comportementales, m&eacute;taboliques et hormonales sur le poids corporel, l\'ob&eacute;sit&eacute; survient lorsque vous consommez plus de calories que vous n\'en br&ucirc;lez au cours de vos activit&eacute;s quotidiennes et de vos exercices. Votre corps stocke ces calories exc&eacute;dentaires sous forme de graisse.</span></p>\n<p><span style=\"font-weight: 400;\">L&rsquo;ob&eacute;sit&eacute; r&eacute;sulte souvent d&rsquo;une combinaison de causes et de facteurs contributifs :</span></p>\n<h2><span style=\"font-weight: 400;\">H&eacute;ritage familial et influences</span></h2>\n<p><span style=\"font-weight: 400;\">Les g&egrave;nes que vous h&eacute;ritez de vos parents peuvent affecter la quantit&eacute; de graisse corporelle que vous stockez et l&rsquo;endroit o&ugrave; cette graisse est distribu&eacute;e. La g&eacute;n&eacute;tique peut &eacute;galement jouer un r&ocirc;le dans l&rsquo;efficacit&eacute; avec laquelle votre corps convertit les aliments en &eacute;nergie, dans la fa&ccedil;on dont il r&eacute;gule votre app&eacute;tit et dans la fa&ccedil;on dont il br&ucirc;le des calories pendant l&rsquo;exercice.</span></p>\n<p><span style=\"font-weight: 400;\">L\'ob&eacute;sit&eacute; a tendance &agrave; &ecirc;tre h&eacute;r&eacute;ditaire. Ce n&rsquo;est pas seulement d&ucirc; aux g&egrave;nes qu&rsquo;ils partagent. Les membres de la famille ont &eacute;galement tendance &agrave; partager des habitudes alimentaires et sportives similaires.</span></p>\n<h2><span style=\"font-weight: 400;\">Choix de style de vie</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><strong>Mauvaise habitudes alimentaires.</strong><span style=\"font-weight: 400;\"> Un r&eacute;gime riche en calories, pauvre en fruits et l&eacute;gumes, riche en restauration rapide et charg&eacute; de boissons riches en calories et de portions surdimensionn&eacute;es contribue &agrave; la prise de poids.</span></li>\n<li style=\"font-weight: 400;\"><strong>Calories liquides.</strong><span style=\"font-weight: 400;\"> Les gens peuvent boire beaucoup de calories sans se sentir rassasi&eacute;s, en particulier les calories provenant de l\'alcool. D&rsquo;autres boissons riches en calories, comme les boissons gazeuses sucr&eacute;es, peuvent contribuer &agrave; la prise de poids.</span></li>\n<li style=\"font-weight: 400;\"><strong>Inactivit&eacute;.</strong><span style=\"font-weight: 400;\"> Si vous avez un mode de vie inactif, vous pouvez facilement absorber plus de calories chaque jour que vous n&rsquo;en br&ucirc;lez gr&acirc;ce &agrave; l&rsquo;exercice et aux activit&eacute;s quotidiennes de routine. Regarder les &eacute;crans d&rsquo;ordinateur, de tablette et de t&eacute;l&eacute;phone est une inactivit&eacute;. Le nombre d&rsquo;heures pass&eacute;es devant un &eacute;cran est fortement associ&eacute; &agrave; la prise de poids.</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">Certaines maladies et m&eacute;dicaments</span></h2>\n<p><span style=\"font-weight: 400;\">Chez certaines personnes, l\'ob&eacute;sit&eacute; peut &ecirc;tre attribu&eacute;e &agrave; une cause m&eacute;dicale, telle que l\'hypothyro&iuml;die, le syndrome de Cushing, le syndrome de Prader-Willi et d\'autres affections. Des probl&egrave;mes m&eacute;dicaux, tels que l&rsquo;arthrite, peuvent &eacute;galement entra&icirc;ner une diminution de l&rsquo;activit&eacute;, ce qui peut entra&icirc;ner une prise de poids.</span></p>\n<p><span style=\"font-weight: 400;\">Certains m&eacute;dicaments peuvent entra&icirc;ner une prise de poids si vous ne compensez pas par un r&eacute;gime alimentaire ou une activit&eacute; physique. Ces m&eacute;dicaments comprennent des st&eacute;ro&iuml;des, certains antid&eacute;presseurs, des m&eacute;dicaments anti-&eacute;pileptiques, des m&eacute;dicaments contre le diab&egrave;te, des m&eacute;dicaments antipsychotiques et certains b&ecirc;ta-bloquants.</span></p>]]></string>
    <string name="info_bmi_obesity_diagnosis"><![CDATA[<h1><span style=\"font-weight: 400;\">Diagnostic d\'ob&eacute;sit&eacute;</span></h1>\n<p><span style=\"font-weight: 400;\">Pour diagnostiquer l\'ob&eacute;sit&eacute;, votre professionnel de la sant&eacute; peut effectuer un examen physique et recommander certains tests.</span></p>\n<p><span style=\"font-weight: 400;\">Ces examens et tests comprennent souvent :</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Prendre vos ant&eacute;c&eacute;dents m&eacute;dicaux. Votre &eacute;quipe soignante peut examiner votre historique de poids, vos efforts de perte de poids, votre activit&eacute; physique et vos habitudes en mati&egrave;re d&rsquo;exercice. Vous pouvez &eacute;galement parler de vos habitudes alimentaires et du contr&ocirc;le de votre app&eacute;tit. Votre professionnel de la sant&eacute; peut vous poser des questions sur d\'autres probl&egrave;mes de sant&eacute; que vous avez eus, sur les m&eacute;dicaments que vous prenez, sur votre niveau de stress et sur d\'autres probl&egrave;mes li&eacute;s &agrave; votre sant&eacute;. Ils peuvent &eacute;galement examiner les ant&eacute;c&eacute;dents m&eacute;dicaux de votre famille pour voir si vous &ecirc;tes plus susceptible de souffrir de certaines conditions.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Un examen physique g&eacute;n&eacute;ral. Cela inclut la mesure de votre taille ; v&eacute;rifier les signes vitaux, tels que la fr&eacute;quence cardiaque, la tension art&eacute;rielle et la temp&eacute;rature ; &eacute;couter votre c&oelig;ur et vos poumons ; et en examinant votre abdomen.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Calculer votre IMC. Votre professionnel de la sant&eacute; v&eacute;rifie votre indice de masse corporelle, appel&eacute; IMC. Un IMC de 30 ou plus est consid&eacute;r&eacute; comme une ob&eacute;sit&eacute;. Des chiffres sup&eacute;rieurs &agrave; 30 augmentent encore plus les risques pour la sant&eacute;. Faites v&eacute;rifier votre IMC au moins une fois par an. Cela peut vous aider &agrave; identifier vos risques globaux pour la sant&eacute; et les traitements qui pourraient vous convenir.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Mesurer votre tour de taille. La distance autour de votre taille est appel&eacute;e circonf&eacute;rence. La graisse stock&eacute;e autour de la taille, parfois appel&eacute;e graisse visc&eacute;rale ou graisse abdominale, peut encore augmenter le risque de maladie cardiaque et de diab&egrave;te. Les femmes avec une taille qui mesure plus de 35 pouces (89 centim&egrave;tres) et les hommes dont le tour de taille mesure plus de 40 pouces (102 centim&egrave;tres) peuvent avoir plus de risques pour la sant&eacute; que les personnes ayant un tour de taille plus petit. Tout comme la mesure de l&rsquo;IMC, le tour de taille doit &ecirc;tre v&eacute;rifi&eacute; au moins une fois par an.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">V&eacute;rification d\'autres probl&egrave;mes de sant&eacute;. Si vous avez des probl&egrave;mes de sant&eacute; connus, votre &eacute;quipe soignante les &eacute;valuera. Votre professionnel de la sant&eacute; v&eacute;rifiera &eacute;galement d\'autres probl&egrave;mes de sant&eacute; possibles, tels que l\'hypertension art&eacute;rielle, l\'hypercholest&eacute;rol&eacute;mie, l\'hypothyro&iuml;die, les probl&egrave;mes de foie et le diab&egrave;te.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">La collecte de ces informations vous aidera, vous et votre &eacute;quipe soignante, &agrave; choisir le type de traitement qui vous convient le mieux.</span></p>]]></string>
    <string name="info_bmi_lifestyle_for_obesity"><![CDATA[<h1><span style=\"font-weight: 400;\">Mode de vie pour l\'ob&eacute;sit&eacute;</span></h1>\n<h2><span style=\"font-weight: 400;\">Changements alimentaires</span></h2>\n<p><span style=\"font-weight: 400;\">R&eacute;duire les calories et adopter des habitudes alimentaires plus saines sont essentiels pour vaincre l&rsquo;ob&eacute;sit&eacute;. M&ecirc;me si vous pouvez perdre du poids rapidement au d&eacute;but, une perte de poids r&eacute;guli&egrave;re sur le long terme est consid&eacute;r&eacute;e comme le moyen le plus s&ucirc;r de perdre du poids. C&rsquo;est aussi le meilleur moyen de perdre du poids de fa&ccedil;on permanente.</span></p>\n<p><span style=\"font-weight: 400;\">Il n&rsquo;existe pas de meilleur r&eacute;gime amaigrissant. Choisissez-en un qui comprend des aliments sains qui, selon vous, fonctionneront pour vous. Les changements alimentaires pour traiter l&rsquo;ob&eacute;sit&eacute; comprennent :</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><strong>R&eacute;duire les calories.</strong><span style=\"font-weight: 400;\"> La cl&eacute; de la perte de poids est de r&eacute;duire le nombre de calories que vous consommez. Une quantit&eacute; typique est de 1 200 &agrave; 1 500 calories pour les femmes et de 1 500 &agrave; 1 800 pour les hommes.</span></li>\n<li style=\"font-weight: 400;\"><strong>Se sentir rassasi&eacute; avec moins.</strong><span style=\"font-weight: 400;\"> Certains aliments, comme les desserts, les bonbons, les graisses et les aliments transform&eacute;s, contiennent beaucoup de calories pour une petite portion. En revanche, les fruits et l&eacute;gumes fournissent des portions plus grandes avec moins de calories. En mangeant de plus grandes portions d&rsquo;aliments contenant moins de calories, vous pouvez r&eacute;duire la sensation de faim et absorber moins de calories. Vous pourriez &eacute;galement vous sentir mieux &agrave; propos de votre repas, ce qui contribue &agrave; votre sentiment de satisfaction globale.</span></li>\n<li style=\"font-weight: 400;\"><strong>Faire des choix plus sains.</strong><span style=\"font-weight: 400;\"> Pour rendre votre alimentation globale plus saine, mangez davantage d&rsquo;aliments &agrave; base de plantes. Ceux-ci incluent les fruits, les l&eacute;gumes et les grains entiers. Mettez &eacute;galement l&rsquo;accent sur les sources de prot&eacute;ines maigres &ndash; comme les haricots, les lentilles et le soja &ndash; et les viandes maigres. Si vous aimez le poisson, essayez d\'en inclure deux fois par semaine. Limitez le sel et le sucre ajout&eacute;. Mangez de petites quantit&eacute;s de graisses et assurez-vous qu&rsquo;elles proviennent de sources saines pour le c&oelig;ur, comme les huiles d&rsquo;olive, de canola et de noix.</span></li>\n<li style=\"font-weight: 400;\"><strong>Restreindre certains aliments.</strong><span style=\"font-weight: 400;\"> Certains r&eacute;gimes limitent la quantit&eacute; d\'un groupe alimentaire particulier, comme les aliments riches en glucides ou riches en mati&egrave;res grasses et les boissons sucr&eacute;es.</span></li>\n<li style=\"font-weight: 400;\"><strong>Substituts de repas.</strong><span style=\"font-weight: 400;\"> Ces plans sugg&egrave;rent de remplacer un ou deux repas chaque jour par leurs produits &ndash; tels que des shakes hypocaloriques ou des barres repas &ndash; et de manger des collations saines.</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">Exercice et activit&eacute;</span></h2>\n<p><span style=\"font-weight: 400;\">Faire plus d&rsquo;activit&eacute; physique ou d&rsquo;exercice est un &eacute;l&eacute;ment essentiel du traitement de l&rsquo;ob&eacute;sit&eacute; :</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><strong>Exercice.</strong><span style=\"font-weight: 400;\"> Les personnes ob&egrave;ses doivent pratiquer au moins 150 minutes par semaine d&rsquo;activit&eacute; physique d&rsquo;intensit&eacute; mod&eacute;r&eacute;e. Cela peut aider &agrave; pr&eacute;venir une prise de poids suppl&eacute;mentaire ou &agrave; maintenir une perte de poids modeste. Vous devrez probablement augmenter progressivement la quantit&eacute; d&rsquo;exercice que vous faites &agrave; mesure que votre endurance et votre forme physique s&rsquo;am&eacute;liorent.</span></li>\n<li style=\"font-weight: 400;\"><strong>Continuez &agrave; bouger.</strong><span style=\"font-weight: 400;\"> M&ecirc;me si l&rsquo;exercice a&eacute;robique r&eacute;gulier est le moyen le plus efficace de br&ucirc;ler des calories et de perdre du poids, tout mouvement suppl&eacute;mentaire aide &agrave; br&ucirc;ler des calories. Par exemple, garez-vous plus loin des entr&eacute;es des magasins et empruntez les escaliers plut&ocirc;t que l&rsquo;ascenseur. Un podom&egrave;tre peut suivre le nombre de pas que vous faites au cours d\'une journ&eacute;e. De nombreuses personnes tentent d&rsquo;atteindre 10 000 pas chaque jour. Augmentez progressivement le nombre de pas que vous faites quotidiennement pour atteindre votre objectif.</span></li>]]></string>
    <string name="info_bmi_weight_loss_tips"><![CDATA[<h1><span style=\"font-weight: 400;\">Conseils pour perdre du poids</span></h1>\n<h2><span style=\"font-weight: 400;\">FAIRE</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">soyez actif 150 minutes par semaine &ndash; vous pouvez diviser cela en s&eacute;ances plus courtes</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">visez &agrave; obtenir votre 5 par jour &ndash; 80 g de fruits ou de l&eacute;gumes frais, en conserve ou surgel&eacute;s comptent pour 1 portion</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">viser &agrave; perdre 1 &agrave; 2 livres, ou 0,5 &agrave; 1 kg, par semaine</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">lire les &eacute;tiquettes des aliments &ndash; les produits avec un code couleur plus vert que l\'ambre et le rouge sont souvent une option plus saine</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">remplacez les boissons sucr&eacute;es par de l\'eau &ndash; si vous n\'aimez pas le go&ucirc;t, ajoutez des tranches de citron ou de citron vert pour la saveur</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">r&eacute;duisez les aliments riches en sucre et en gras &ndash; commencez par remplacer les c&eacute;r&eacute;ales sucr&eacute;es par des alternatives &agrave; base de grains entiers</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">partagez votre plan de perte de poids avec une personne de confiance &ndash; elle peut vous motiver lorsque vous passez une mauvaise journ&eacute;e</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">NE LE FAITES PAS</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">ne perdez pas de poids d\'un coup avec les r&eacute;gimes</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">ne stockez pas d&rsquo;aliments malsains &ndash; le pop-corn, les g&acirc;teaux aux fruits et au riz peuvent &ecirc;tre des alternatives plus saines</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">ne sautez pas de repas &ndash; vous pourriez finir par grignoter davantage parce que vous avez faim</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">ne terminez pas votre assiette si vous &ecirc;tes rassasi&eacute; &ndash; vous pouvez conserver les restes de nourriture pour le lendemain</span></li>\n</ul>]]></string>
</resources>