<?xml version='1.0' encoding='utf-8'?>
<resources><string name="bp_info_content_what_is_bp">&lt;![CDATA[&lt;h1&gt;Qu&amp;apos;est-ce que la pression art&amp;eacute;rielle ?&lt;/h1&gt;\n&lt;p&gt;La pression art&amp;eacute;rielle est la pression que le sang exerce sur les parois des vaisseaux sanguins lors de la circulation vers les organes du corps. La r&amp;eacute;sistance art&amp;eacute;rielle et la force de contraction du c&amp;oelig;ur sont les deux principaux facteurs qui composent la pression art&amp;eacute;rielle.&lt;/p&gt;\n&lt;p&gt;Les lectures de tension art&amp;eacute;rielle chez une personne normale seront plus &amp;eacute;lev&amp;eacute;es pendant la journ&amp;eacute;e et plus basses la nuit. Le moment de 1h &amp;agrave; 3h du matin o&amp;ugrave; le corps dort profond&amp;eacute;ment est le moment o&amp;ugrave; la tension art&amp;eacute;rielle est au plus bas, et de 8h &amp;agrave; 10h le moment o&amp;ugrave; la tension art&amp;eacute;rielle est au plus haut.&lt;/p&gt;\n&lt;p&gt;La pression art&amp;eacute;rielle augmente souvent lorsque nous faisons de l&amp;apos;exercice, une tension nerveuse, une vasoconstriction (due au froid ou &amp;agrave; la prise de vasopresseurs), une alimentation trop sal&amp;eacute;e ou un &amp;eacute;tat &amp;eacute;motionnel fort. &amp;Agrave; l&amp;apos;inverse, lorsque vous vous d&amp;eacute;tendez, que vous vous reposez, que vous prenez des vasodilatateurs, que vous transpirez beaucoup, que vous &amp;ecirc;tes dans un environnement chaud, que vous avez la diarrh&amp;eacute;e, etc., votre tension art&amp;eacute;rielle va baisser.&lt;/p&gt;\n&lt;p&gt;La tension art&amp;eacute;rielle est exprim&amp;eacute;e par les deux nombres suivants :&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Pression art&amp;eacute;rielle systolique (pression art&amp;eacute;rielle maximale): un niveau normal de 90 &amp;agrave; 139 mm Hg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Pression art&amp;eacute;rielle diastolique (pression art&amp;eacute;rielle minimale) : un niveau normal se situe entre 60 et 89 mm Hg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Si la lecture de la pression art&amp;eacute;rielle est sup&amp;eacute;rieure aux normes ci-dessus, il s&amp;apos;agit d&amp;apos;une pression art&amp;eacute;rielle &amp;eacute;lev&amp;eacute;e, sinon il s&amp;apos;agit d&amp;apos;une pression art&amp;eacute;rielle basse. Lorsque le c&amp;oelig;ur bat, la pression art&amp;eacute;rielle passe du maximum au minimum (passe de la pression systolique &amp;agrave; la pression diastolique). &amp;Agrave; mesure que le sang s&amp;apos;&amp;eacute;loigne du c&amp;oelig;ur vers les art&amp;egrave;res, la pression art&amp;eacute;rielle diminue.&lt;/p&gt;]]</string><string name="bp_info_content_at_a_normal_bp_range">&lt;![CDATA[&lt;h1&gt;Suis-je dans une plage de TA normale ?&lt;/h1&gt;\n&lt;p&gt;Les personnes dont la tension art&amp;eacute;rielle est normale sont mesur&amp;eacute;es &amp;agrave; :&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Pression art&amp;eacute;rielle systolique : 90 - 130 mmHg ;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Pression art&amp;eacute;rielle diastolique : 60-90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Une personne qui est d&amp;eacute;termin&amp;eacute;e &amp;agrave; avoir une pression art&amp;eacute;rielle basse aura les mesures suivantes :&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Pression art&amp;eacute;rielle systolique : &amp;lt; 85 mmHg et/ou&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Pression art&amp;eacute;rielle diastolique : &amp;lt;60 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Pour les cas d&amp;apos;hypertension sera divis&amp;eacute; dans les grades suivants:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Pr&amp;eacute;hypertension : pression art&amp;eacute;rielle systolique 130 - 139 mmHg et/ou pression art&amp;eacute;rielle diastolique 85 - 89 mmHg ;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Hypertension de grade 1 : pression art&amp;eacute;rielle systolique 140 - 159 mmHg et/ou pression art&amp;eacute;rielle diastolique 90 - 99 mmHg ;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Hypertension de grade 2 : pression art&amp;eacute;rielle systolique 160 - 179 mmHg et/ou pression art&amp;eacute;rielle diastolique 100 - 109 mmHg ;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Hypertension de grade 3 : pression art&amp;eacute;rielle systolique &amp;ge; 180 mmHg et/ou pression art&amp;eacute;rielle diastolique &amp;ge; 110 mmHg ;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Hypertension art&amp;eacute;rielle systolique isol&amp;eacute;e : pression art&amp;eacute;rielle systolique &amp;ge; 140 mmHg et pression art&amp;eacute;rielle diastolique &amp;lt; 90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Cependant, l&amp;apos;indice de pression art&amp;eacute;rielle s&amp;eacute;curitaire ci-dessus sera relatif et devra &amp;eacute;galement &amp;ecirc;tre bas&amp;eacute; sur chaque tranche d&amp;apos;&amp;acirc;ge.&lt;/p&gt;\n&lt;h2&gt;Tableau d&amp;eacute;taill&amp;eacute; de la pression art&amp;eacute;rielle par &amp;acirc;ge&lt;/h2&gt;\n&lt;p&gt;Selon l&amp;apos;&amp;acirc;ge, les niveaux de tension art&amp;eacute;rielle peuvent &amp;eacute;galement varier l&amp;eacute;g&amp;egrave;rement. Vous devriez conna&amp;icirc;tre ce tableau d&amp;apos;indices pour avoir plus d&amp;apos;ajustements dans l&amp;apos;alimentation et la vie, lorsque l&amp;apos;indice de pression art&amp;eacute;rielle est instable.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 1 &amp;agrave; 12 mois : La tension art&amp;eacute;rielle standard est stable &amp;agrave; 75/50 mmHg et la tension art&amp;eacute;rielle maximale &amp;agrave; cet &amp;acirc;ge est de 100/70 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 1 &amp;agrave; 4 ans : La pression art&amp;eacute;rielle standard est stable &amp;agrave; 80/50 mmHg et la pression art&amp;eacute;rielle maximale &amp;agrave; cet &amp;acirc;ge est de 110/70 mm/Hg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 3 &amp;agrave; 5 ans : La tension art&amp;eacute;rielle standard est stable &amp;agrave; 80/50 mmHg et la tension art&amp;eacute;rielle maximale &amp;agrave; cet &amp;acirc;ge est de 110/70 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 6 &amp;agrave; 13 ans : Une norme de tension art&amp;eacute;rielle stable sera de 85/55 mmHg et le niveau maximal de tension art&amp;eacute;rielle &amp;agrave; cet &amp;acirc;ge est de 120/80 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 13 &amp;agrave; 15 ans : Une tension art&amp;eacute;rielle stable est de 95/60 mmHg, et une tension art&amp;eacute;rielle maximale &amp;agrave; cet &amp;acirc;ge est de 140/90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 15 &amp;agrave; 19 ans : &amp;agrave; cet &amp;acirc;ge, l&amp;apos;indice de tension art&amp;eacute;rielle normal est d&amp;eacute;fini comme suit : la valeur minimale de la pression art&amp;eacute;rielle est de 105/73 mmHg, la valeur moyenne de la pression art&amp;eacute;rielle est : 117/77 mmHg, la valeur maximale de la pression art&amp;eacute;rielle est :117/77 mmHg. avec lectures : 120/81 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 20 &amp;agrave; 24 ans : &amp;agrave; cet &amp;acirc;ge, l&amp;apos;indice de tension art&amp;eacute;rielle normal est d&amp;eacute;fini comme suit : la valeur minimale de la pression art&amp;eacute;rielle est de 108/75 mmHg, la valeur moyenne de la pression art&amp;eacute;rielle est : 120/79 mmHg, la valeur maximale de la pression art&amp;eacute;rielle est :120/79 mmHg. avec lectures : 132/83 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 25 &amp;agrave; 29 ans : &amp;agrave; cet &amp;acirc;ge, l&amp;apos;indice de tension art&amp;eacute;rielle normal est d&amp;eacute;fini comme suit : la mesure minimale de la TA est de 109/76 mmHg, la mesure moyenne de la TA est : 121/80 mmHg, la mesure maximale de la TA est : 121/80 mmHg index est : 133/84 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 30 &amp;agrave; 34 ans : &amp;agrave; cet &amp;acirc;ge, l&amp;apos;indice de tension art&amp;eacute;rielle normal est d&amp;eacute;fini comme suit : la valeur minimale de la pression art&amp;eacute;rielle est de 110/77 mmHg, la valeur moyenne de la pression art&amp;eacute;rielle est : 122/81 mmHg, la valeur maximale de la pression art&amp;eacute;rielle est : 122/81 mmHg index est : 134/85 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 35 &amp;agrave; 39 ans : &amp;agrave; cet &amp;acirc;ge, l&amp;apos;indice de tension art&amp;eacute;rielle normal est d&amp;eacute;fini comme suit : la valeur minimale de la pression art&amp;eacute;rielle est de 111/78 mmHg, la valeur moyenne de la pression art&amp;eacute;rielle est : 123/82 mmHg, la valeur maximale de la pression art&amp;eacute;rielle est : 123/82 mmHg index est : 135/86 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 40 &amp;agrave; 44 ans : &amp;agrave; cet &amp;acirc;ge, l&amp;apos;indice de pression art&amp;eacute;rielle normale est d&amp;eacute;fini comme suit : valeurs minimales de la pression art&amp;eacute;rielle 112/79 mmHg, valeurs moyennes de la pression art&amp;eacute;rielle : 125/83 mmHg, valeurs maximales de la pression art&amp;eacute;rielle : 125/83 mmHg, l&amp;apos;indice est : 137. /87 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 45 &amp;agrave; 49 ans : A cet &amp;acirc;ge, l&amp;apos;index normal de la pression art&amp;eacute;rielle est d&amp;eacute;fini comme suit : TA minimale 115/80 mmHg, TA moyenne : 127/84 mmHg, TA maximale : 127/84 mmHg. l&amp;apos;indice est : 139/88 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 50 &amp;agrave; 54 ans : &amp;agrave; cet &amp;acirc;ge, l&amp;apos;indice de tension art&amp;eacute;rielle normal est d&amp;eacute;fini comme suit : la valeur minimale de la pression art&amp;eacute;rielle est de 116/81 mmHg, la valeur moyenne de la pression art&amp;eacute;rielle est : 129/85 mmHg, la valeur maximale de la pression art&amp;eacute;rielle : 129/85 mmHg. avec lectures : 142/89 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 55 &amp;agrave; 59 ans : &amp;agrave; cet &amp;acirc;ge, l&amp;apos;indice de tension art&amp;eacute;rielle normal est d&amp;eacute;fini comme suit : valeurs minimales de la TA 118/82 mmHg, valeurs moyennes de la TA : 131/86 mmHg, valeurs maximales de la TA : 131/86 mmHg. l&amp;apos;indice est : 144/90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 60 &amp;agrave; 64 ans : &amp;agrave; cet &amp;acirc;ge, l&amp;apos;indice de tension art&amp;eacute;rielle normal est d&amp;eacute;fini comme suit : valeurs minimales de la pression art&amp;eacute;rielle 121/83 mmHg, valeurs moyennes de la pression art&amp;eacute;rielle : 134/87 mmHg, valeurs maximales de la pression art&amp;eacute;rielle : 134/87 mmHg. a un index de : 147/91 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string><string name="bp_info_content_how_to_measure_bp">&lt;![CDATA[&lt;h1&gt;Comment mesurer la tension art&amp;eacute;rielle ?&lt;/h1&gt;\n&lt;p&gt;Les tensiom&amp;egrave;tres &amp;eacute;lectroniques sont les appareils les plus couramment utilis&amp;eacute;s dans chaque foyer. Ces appareils sont faciles &amp;agrave; utiliser et disposent d&amp;apos;indicateurs d&amp;apos;affichage clairs. Pour mesurer avec pr&amp;eacute;cision la pression art&amp;eacute;rielle, les utilisateurs doivent suivre ces &amp;eacute;tapes :&lt;/p&gt;\n&lt;h2&gt;Moment de la mesure de la pression art&amp;eacute;rielle :&lt;/h2&gt;\n&lt;p&gt;Habituellement, la pression art&amp;eacute;rielle est mesur&amp;eacute;e le matin pour une surveillance quotidienne. Cependant, la tension art&amp;eacute;rielle peut l&amp;eacute;g&amp;egrave;rement augmenter apr&amp;egrave;s des activit&amp;eacute;s physiques ou lorsqu&amp;apos;elle est mesur&amp;eacute;e le soir. Les utilisateurs peuvent &amp;eacute;galement choisir un moment pr&amp;eacute;cis de la journ&amp;eacute;e pour mesurer leur tension art&amp;eacute;rielle ou la mesurer plusieurs fois par jour pour comparer les lectures.&lt;/p&gt;\n&lt;h2&gt;Posture assise pendant la mesure de la tension art&amp;eacute;rielle :&lt;/h2&gt;\n&lt;p&gt;Il est conseill&amp;eacute; de s&amp;apos;asseoir avec le dos droit et de garder le bras confortable lors de la mesure de la pression art&amp;eacute;rielle. Il est pr&amp;eacute;f&amp;eacute;rable de se d&amp;eacute;tendre pendant environ 10 &amp;agrave; 15 minutes avant de mesurer. &amp;Eacute;vitez &amp;eacute;galement de mesurer la pression art&amp;eacute;rielle imm&amp;eacute;diatement apr&amp;egrave;s un exercice, un effort physique, monter des escaliers ou juste apr&amp;egrave;s un repas lorsque vous vous sentez trop rassasi&amp;eacute; ou trop affam&amp;eacute;, car les lectures &amp;agrave; ces moments peuvent ne pas &amp;ecirc;tre exactes.&lt;/p&gt;\n&lt;h2&gt;Position pour la mesure de la pression art&amp;eacute;rielle :&lt;/h2&gt;\n&lt;p&gt;La mesure &amp;eacute;lectronique de la pression art&amp;eacute;rielle est tr&amp;egrave;s simple. Vous pouvez choisir de le mesurer au poignet ou au bras :&lt;/p&gt;\n&lt;p&gt;Mesure au niveau du haut du bras : Placez le bras paume vers le haut sur une table, parall&amp;egrave;le au corps. Le point de d&amp;eacute;tection doit &amp;ecirc;tre situ&amp;eacute; sur le pli du coude, &amp;agrave; environ 2 cm au-dessus de celui-ci, et proc&amp;eacute;der &amp;agrave; la mesure.&lt;/p&gt;\n&lt;p&gt;Mesure au poignet : Pliez le bras &amp;agrave; un angle de 45 degr&amp;eacute;s de sorte que le poignet soit au niveau du c&amp;oelig;ur et proc&amp;eacute;dez &amp;agrave; la mesure.&lt;/p&gt;\n&lt;h2&gt;&amp;Eacute;tapes importantes &amp;agrave; retenir lors de la mesure de la pression art&amp;eacute;rielle :&lt;/h2&gt;\n&lt;p&gt;Une fois la position correcte choisie, l&amp;apos;utilisateur doit rester assis, maintenir la position et appuyer sur le bouton de d&amp;eacute;marrage de l&amp;apos;appareil pour commencer le processus de mesure de la pression art&amp;eacute;rielle. Cette position doit &amp;ecirc;tre maintenue jusqu&amp;apos;&amp;agrave; ce que la machine indique et affiche le r&amp;eacute;sultat, puis &amp;eacute;teignez l&amp;apos;appareil.&lt;/p&gt;\n&lt;p&gt;Ne pas manger, boire ou parler pendant la mesure de la tension art&amp;eacute;rielle. Il est recommand&amp;eacute; de mesurer la tension art&amp;eacute;rielle deux fois par jour, le matin avant de prendre des m&amp;eacute;dicaments et le soir. Il est conseill&amp;eacute; de conserver un registre des lectures de tension art&amp;eacute;rielle pour &amp;eacute;valuer la sant&amp;eacute; pour les futurs bilans de sant&amp;eacute;.&lt;/p&gt;]]</string><string name="bp_info_content_type_of_bp">&lt;![CDATA[&lt;h1&gt;Types de tension art&amp;eacute;rielle&lt;/h1&gt;\n&lt;p&gt;Le syst&amp;egrave;me art&amp;eacute;riel est soumis &amp;agrave; la pression exerc&amp;eacute;e par le sang, qui aide &amp;agrave; pomper le sang pour nourrir les organes dans tout le corps. Cette pression est connue sous le nom de pression art&amp;eacute;rielle et est d&amp;eacute;termin&amp;eacute;e en fonction du flux sanguin vers le c&amp;oelig;ur. Dans les cas o&amp;ugrave; le c&amp;oelig;ur re&amp;ccedil;oit trop de sang, cela peut provoquer un r&amp;eacute;tr&amp;eacute;cissement des art&amp;egrave;res, entra&amp;icirc;nant une hypertension art&amp;eacute;rielle.&lt;/p&gt;\n&lt;p&gt;La tension art&amp;eacute;rielle est divis&amp;eacute;e en deux types :&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Pression art&amp;eacute;rielle systolique : Il s&amp;apos;agit de la pression art&amp;eacute;rielle maximale, une forme de pression qui se produit lorsque le sang est pomp&amp;eacute; du c&amp;oelig;ur vers les art&amp;egrave;res.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Pression art&amp;eacute;rielle diastolique : Il s&amp;apos;agit de la pression art&amp;eacute;rielle minimale, mesur&amp;eacute;e lorsque le c&amp;oelig;ur est au repos entre les battements. La valeur de cet indice sera inf&amp;eacute;rieure &amp;agrave; la pression art&amp;eacute;rielle systolique.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string><string name="bp_info_content_hypertension">&lt;![CDATA[&lt;h1&gt;Qu&amp;apos;est-ce que l&amp;apos;hypertension ?&lt;/h1&gt;\n&lt;p&gt;L&amp;apos;hypertension art&amp;eacute;rielle est une affection courante, en particulier chez les personnes &amp;acirc;g&amp;eacute;es. Comme suit:&lt;/p&gt;\n&lt;h2&gt;Quelle est l&amp;apos;hypertension art&amp;eacute;rielle?&lt;/h2&gt;\n&lt;p&gt;L&amp;apos;hypertension art&amp;eacute;rielle fait r&amp;eacute;f&amp;eacute;rence &amp;agrave; une condition o&amp;ugrave; la pression art&amp;eacute;rielle sur les parois art&amp;eacute;rielles est sup&amp;eacute;rieure &amp;agrave; la normale. A l&amp;apos;&amp;eacute;tat normal, les deux mesures de tension art&amp;eacute;rielle, systolique et diastolique, sont de 120/80 mmHg. Lorsque la pression art&amp;eacute;rielle systolique est &amp;gt; 140 mmHg et/ou la pression art&amp;eacute;rielle diastolique est &amp;gt; 90 mmHg, le patient est diagnostiqu&amp;eacute; avec une pression art&amp;eacute;rielle &amp;eacute;lev&amp;eacute;e. La gravit&amp;eacute; de l&amp;apos;hypertension art&amp;eacute;rielle peut varier en fonction des changements dans ces mesures.&lt;/p&gt;\n&lt;p&gt;Si l&amp;apos;hypertension art&amp;eacute;rielle n&amp;apos;est pas bien contr&amp;ocirc;l&amp;eacute;e, elle peut entra&amp;icirc;ner de graves probl&amp;egrave;mes de sant&amp;eacute;, en particulier le risque de maladie coronarienne, d&amp;apos;accident vasculaire c&amp;eacute;r&amp;eacute;bral et d&amp;apos;issues potentiellement mortelles ou d&amp;apos;importantes cons&amp;eacute;quences &amp;agrave; long terme sur la sant&amp;eacute;, r&amp;eacute;duisant la qualit&amp;eacute; de vie du patient.&lt;/p&gt;\n&lt;h2&gt;Sympt&amp;ocirc;mes de l&amp;apos;hypertension art&amp;eacute;rielle :&lt;/h2&gt;\n&lt;p&gt;Les sympt&amp;ocirc;mes de l&amp;apos;hypertension art&amp;eacute;rielle peuvent varier en fonction de sa gravit&amp;eacute;. Aux premiers stades, la maladie peut ne pas pr&amp;eacute;senter de sympt&amp;ocirc;mes perceptibles. Cependant, les personnes souffrant d&amp;apos;hypertension art&amp;eacute;rielle constante peuvent pr&amp;eacute;senter des signes courants d&amp;apos;&amp;eacute;l&amp;eacute;vation anormale de la pression art&amp;eacute;rielle, tels qu&amp;apos;une vision floue, des &amp;eacute;tourdissements, des maux de t&amp;ecirc;te, des naus&amp;eacute;es, une instabilit&amp;eacute; et des &amp;eacute;vanouissements. Dans les cas graves d&amp;apos;hypertension art&amp;eacute;rielle, cela peut entra&amp;icirc;ner une rupture des vaisseaux sanguins, un accident vasculaire c&amp;eacute;r&amp;eacute;bral, une maladie coronarienne et la mort.&lt;/p&gt;]]</string><string name="bp_info_content_lifestyle_for_hypertension">&lt;![CDATA[&lt;h1&gt;Mode de vie pour l&amp;apos;hypertension&lt;/h1&gt;\n&lt;h2&gt;Exercice r&amp;eacute;gulier&lt;/h2&gt;\n&lt;p&gt;Si vous ne souffrez pas d&amp;apos;hypertension, l&amp;apos;exercice r&amp;eacute;gulier peut aider &amp;agrave; pr&amp;eacute;venir cette condition. Si vous souffrez d&amp;eacute;j&amp;agrave; d&amp;apos;hypertension, une activit&amp;eacute; physique r&amp;eacute;guli&amp;egrave;re peut aider &amp;agrave; abaisser votre tension art&amp;eacute;rielle &amp;agrave; un niveau plus s&amp;ucirc;r. De nombreuses &amp;eacute;tudes ont montr&amp;eacute; que faire au moins 150 minutes d&amp;apos;exercice par semaine peut r&amp;eacute;duire la tension art&amp;eacute;rielle de 5 &amp;agrave; 8 mmHg chez les personnes souffrant d&amp;apos;hypertension. Il est important de maintenir une routine d&amp;apos;exercice constante, car si vous arr&amp;ecirc;tez de faire de l&amp;apos;exercice, votre tension art&amp;eacute;rielle augmentera probablement &amp;agrave; nouveau.&lt;/p&gt;\n&lt;p&gt;Certains exercices appropri&amp;eacute;s pour les personnes souffrant d&amp;apos;hypertension comprennent la marche, le jogging, le v&amp;eacute;lo, la natation, la danse et l&amp;apos;entra&amp;icirc;nement par intervalles &amp;agrave; haute intensit&amp;eacute;. Vous pouvez &amp;eacute;galement faire des exercices de haute intensit&amp;eacute; pendant 10 minutes, suivis d&amp;apos;exercices l&amp;eacute;gers, et r&amp;eacute;p&amp;eacute;ter ce cycle toutes les 30 minutes.&lt;/p&gt;\n&lt;h2&gt;Habitudes alimentaires saines&lt;/h2&gt;\n&lt;p&gt;Selon le r&amp;eacute;gime DASH (Dietary Approaches to Stop Hypertension), adh&amp;eacute;rer &amp;agrave; un menu qui comprend des grains entiers, de bonnes sources de prot&amp;eacute;ines, des aliments riches en calcium, potassium, magn&amp;eacute;sium, fruits et l&amp;eacute;gumes peut r&amp;eacute;duire la tension art&amp;eacute;rielle jusqu&amp;apos;&amp;agrave; 11 mmHg. Il est &amp;eacute;galement important d&amp;apos;&amp;eacute;liminer les graisses satur&amp;eacute;es et le cholest&amp;eacute;rol de votre alimentation, car des &amp;eacute;tudes ont montr&amp;eacute; qu&amp;apos;un r&amp;eacute;gime pauvre en glucides et en sucres raffin&amp;eacute;s stabilise efficacement la tension art&amp;eacute;rielle. Plus pr&amp;eacute;cis&amp;eacute;ment, les personnes qui ont suivi un r&amp;eacute;gime pauvre en glucides et en sucre pendant six semaines ont connu des am&amp;eacute;liorations de la tension art&amp;eacute;rielle et d&amp;apos;autres indicateurs cardiovasculaires par rapport &amp;agrave; celles qui n&amp;apos;ont pas suivi ce r&amp;eacute;gime.&lt;/p&gt;\n&lt;p&gt;Le sel est &amp;eacute;galement consid&amp;eacute;r&amp;eacute; comme le &amp;laquo;fl&amp;eacute;au&amp;raquo; des personnes souffrant d&amp;apos;hypertension. M&amp;ecirc;me la r&amp;eacute;duction d&amp;apos;une petite quantit&amp;eacute; de sodium dans votre alimentation peut am&amp;eacute;liorer la sant&amp;eacute; cardiovasculaire et abaisser la tension art&amp;eacute;rielle d&amp;apos;environ 5 &amp;agrave; 6 mmHg chez les personnes souffrant d&amp;apos;hypertension.&lt;/p&gt;\n&lt;h2&gt;Limiter la consommation d&amp;apos;alcool&lt;/h2&gt;\n&lt;p&gt;Une consommation mod&amp;eacute;r&amp;eacute;e d&amp;apos;alcool (1 verre par jour pour les femmes ou 2 verres par jour pour les hommes) peut r&amp;eacute;duire la tension art&amp;eacute;rielle d&amp;apos;environ 4 mmHg. Cependant, cet effet est perdu si vous consommez des quantit&amp;eacute;s excessives d&amp;apos;alcool. Boire plus que la limite recommand&amp;eacute;e peut augmenter la tension art&amp;eacute;rielle et r&amp;eacute;duire l&amp;apos;efficacit&amp;eacute; des m&amp;eacute;dicaments contre l&amp;apos;hypertension.&lt;/p&gt;\n&lt;h2&gt;Arr&amp;ecirc;ter de fumer&lt;/h2&gt;\n&lt;p&gt;Chaque cigarette que vous fumez provoque une augmentation soudaine de la tension art&amp;eacute;rielle, m&amp;ecirc;me apr&amp;egrave;s avoir fini de fumer. Par cons&amp;eacute;quent, arr&amp;ecirc;ter de fumer aujourd&amp;apos;hui peut aider &amp;agrave; normaliser votre tension art&amp;eacute;rielle. Cesser de fumer r&amp;eacute;duit &amp;eacute;galement le risque de maladies cardiovasculaires et am&amp;eacute;liore la sant&amp;eacute; globale. Des &amp;eacute;tudes ont montr&amp;eacute; que les non-fumeurs ont une esp&amp;eacute;rance de vie plus longue que les fumeurs de longue date.&lt;/p&gt;\n&lt;h2&gt;R&amp;eacute;duire la consommation de caf&amp;eacute;ine&lt;/h2&gt;\n&lt;p&gt;Le r&amp;ocirc;le de la caf&amp;eacute;ine dans la pression art&amp;eacute;rielle est encore d&amp;eacute;battu. La caf&amp;eacute;ine peut augmenter la tension art&amp;eacute;rielle jusqu&amp;apos;&amp;agrave; 10 mmHg chez les personnes qui ne sont pas habitu&amp;eacute;es &amp;agrave; consommer r&amp;eacute;guli&amp;egrave;rement de la caf&amp;eacute;ine. Cependant, les personnes qui boivent r&amp;eacute;guli&amp;egrave;rement du caf&amp;eacute; pensent que la caf&amp;eacute;ine a peu ou pas d&amp;apos;effet sur leur tension art&amp;eacute;rielle.&lt;/p&gt;\n&lt;p&gt;Pour d&amp;eacute;terminer si la caf&amp;eacute;ine augmente votre tension art&amp;eacute;rielle, mesurez votre tension art&amp;eacute;rielle dans les 30 minutes suivant la consommation d&amp;apos;une boisson contenant de la caf&amp;eacute;ine. Si votre tension art&amp;eacute;rielle augmente de 5 &amp;agrave; 10 mmHg, cela indique que votre corps est sensible &amp;agrave; la caf&amp;eacute;ine. Dans ce cas, vous devez r&amp;eacute;duire votre consommation quotidienne de caf&amp;eacute;ine.&lt;/p&gt;\n&lt;h2&gt;R&amp;eacute;duire le stress&lt;/h2&gt;\n&lt;p&gt;Le stress chronique peut contribuer &amp;agrave; l&amp;apos;hypertension art&amp;eacute;rielle. Prenez le temps de r&amp;eacute;fl&amp;eacute;chir aux causes de votre stress, comme le travail, la famille, les finances ou la maladie. Une fois que vous avez identifi&amp;eacute; ce qui vous cause du stress, vous devez trouver des moyens de le traiter et de l&amp;apos;&amp;eacute;liminer de votre vie.&lt;/p&gt;\n&lt;p&gt;Si vous rencontrez des probl&amp;egrave;mes au travail, parlez-en &amp;agrave; votre superviseur, r&amp;eacute;duisez votre charge de travail et accordez la priorit&amp;eacute; au repos et &amp;agrave; la relaxation. Si vous vivez des conflits avec vos enfants ou votre conjoint, discutez directement avec eux pour r&amp;eacute;soudre progressivement les malentendus.&lt;/p&gt;\n&lt;p&gt;Essayez d&amp;apos;&amp;eacute;viter les facteurs de stress. Par exemple, si vous &amp;ecirc;tes souvent stress&amp;eacute; par les embouteillages lorsque vous vous rendez au travail, r&amp;eacute;veillez-vous plus t&amp;ocirc;t, &amp;eacute;vitez les heures de pointe ou utilisez les transports en commun. S&amp;apos;il y a un coll&amp;egrave;gue dans votre entreprise qui vous met toujours mal &amp;agrave; l&amp;apos;aise et stress&amp;eacute; pendant les conversations, essayez de minimiser les interactions avec cette personne.&lt;/p&gt;\n&lt;p&gt;Pr&amp;eacute;voyez du temps pour vous d&amp;eacute;tendre et participez &amp;agrave; des activit&amp;eacute;s que vous aimez, comme aller vous promener, cuisiner ou faire du b&amp;eacute;n&amp;eacute;volat. Voyager peut &amp;eacute;galement &amp;ecirc;tre un moyen efficace de soulager le stress si vous avez le temps.&lt;/p&gt;\n&lt;p&gt;Exercices de m&amp;eacute;ditation ou de respiration profonde : La m&amp;eacute;ditation et la respiration profonde activent le syst&amp;egrave;me nerveux parasympathique. Ce syst&amp;egrave;me fonctionne lorsque le corps est d&amp;eacute;tendu, ralentissant le rythme cardiaque et r&amp;eacute;duisant la tension art&amp;eacute;rielle.&lt;/p&gt;\n&lt;h2&gt;Assurer un sommeil suffisant et de qualit&amp;eacute;&lt;/h2&gt;\n&lt;p&gt;La tension art&amp;eacute;rielle a tendance &amp;agrave; diminuer pendant que nous dormons. Un sommeil insuffisant et superficiel peut avoir un impact significatif sur la tension art&amp;eacute;rielle. C&amp;apos;est pourquoi les personnes qui souffrent fr&amp;eacute;quemment d&amp;apos;insomnie ou de manque de sommeil, en particulier les personnes &amp;acirc;g&amp;eacute;es, risquent de d&amp;eacute;velopper une hypertension art&amp;eacute;rielle.&lt;/p&gt;\n&lt;p&gt;Pour am&amp;eacute;liorer la qualit&amp;eacute; du sommeil, essayez de mettre en place les pratiques suivantes :&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;&amp;Eacute;tablissez une routine de coucher coh&amp;eacute;rente : Id&amp;eacute;alement, avant 23 h.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Pr&amp;eacute;voyez du temps de d&amp;eacute;tente avant d&amp;apos;aller vous coucher : &amp;eacute;coutez de la musique, lisez des livres, jouez avec votre enfant ou regardez un film romantique doux au lieu d&amp;apos;utiliser des appareils &amp;eacute;lectroniques comme des ordinateurs portables ou des smartphones.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Faites de l&amp;apos;exercice r&amp;eacute;guli&amp;egrave;rement.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;&amp;Eacute;vitez les siestes de plus de 30 minutes.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Concevez un espace de chambre confortable et agr&amp;eacute;able : Faites attention &amp;agrave; la temp&amp;eacute;rature et &amp;agrave; l&amp;apos;&amp;eacute;clairage appropri&amp;eacute;s, et envisagez d&amp;apos;utiliser des huiles essentielles &amp;agrave; base de plantes pour la relaxation, ce qui facilite l&amp;apos;endormissement et le sommeil.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string><string name="bp_info_content_why_is_it_a_risk_factory">&lt;![CDATA[&lt;h1&gt;Hypertension art&amp;eacute;rielle : pourquoi est-ce un facteur de risque ?&lt;/h1&gt;\n&lt;p&gt;&amp;Agrave; partir des causes susmentionn&amp;eacute;es de l&amp;apos;hypertension art&amp;eacute;rielle, on peut voir qu&amp;apos;il est difficile de d&amp;eacute;terminer les m&amp;eacute;canismes d&amp;apos;action et les causes sous-jacentes de la maladie pour une pr&amp;eacute;vention proactive pr&amp;eacute;coce. Cette condition est consid&amp;eacute;r&amp;eacute;e comme un &amp;quot;tueur silencieux&amp;quot;. La maladie peut entra&amp;icirc;ner les complications suivantes :&lt;/p&gt;\n&lt;h2&gt;Maladie coronarienne&lt;/h2&gt;\n&lt;p&gt;L&amp;apos;hypertension art&amp;eacute;rielle est un probl&amp;egrave;me caus&amp;eacute; par la pression des vaisseaux sanguins. Lorsque cette condition survient, les art&amp;egrave;res coronaires se bouchent, ce qui r&amp;eacute;duit consid&amp;eacute;rablement le flux sanguin vers le c&amp;oelig;ur. Les patients ressentent souvent des sympt&amp;ocirc;mes tels qu&amp;apos;une douleur thoracique du c&amp;ocirc;t&amp;eacute; gauche, une douleur prolong&amp;eacute;e durant 15 &amp;agrave; 20 minutes, qui peut irradier vers le bras.&lt;/p&gt;\n&lt;h2&gt;Risque accru d&amp;apos;AVC&lt;/h2&gt;\n&lt;p&gt;L&amp;apos;hypertension art&amp;eacute;rielle peut entra&amp;icirc;ner une hypertrophie ventriculaire gauche, en particulier chez les personnes ob&amp;egrave;ses ou &amp;acirc;g&amp;eacute;es. Cette condition augmente le risque d&amp;apos;insuffisance cardiaque, d&amp;apos;accident vasculaire c&amp;eacute;r&amp;eacute;bral et de mortalit&amp;eacute;. Les patients &amp;acirc;g&amp;eacute;s souffrant d&amp;apos;hypertension art&amp;eacute;rielle doivent &amp;ecirc;tre particuli&amp;egrave;rement prudents car un stress excessif, un choc psychologique ou une fatigue excessive peuvent facilement entra&amp;icirc;ner un accident vasculaire c&amp;eacute;r&amp;eacute;bral.&lt;/p&gt;\n&lt;h2&gt;Autres complications dangereuses&lt;/h2&gt;\n&lt;p&gt;En raison de la difficult&amp;eacute; &amp;agrave; identifier les causes de l&amp;apos;hypertension art&amp;eacute;rielle, le traitement de nombreux patients est souvent difficile. Cela conduit &amp;agrave; un risque accru d&amp;apos;autres complications dangereuses. Il s&amp;apos;agit notamment d&amp;apos;affections graves telles que les accidents vasculaires c&amp;eacute;r&amp;eacute;braux (accidents vasculaires c&amp;eacute;r&amp;eacute;braux), l&amp;apos;art&amp;eacute;rioscl&amp;eacute;rose, les troubles de la vision et les troubles de la fonction motrice. Les patients souffrant d&amp;apos;hypertension art&amp;eacute;rielle ont besoin d&amp;apos;un suivi m&amp;eacute;dical r&amp;eacute;gulier et d&amp;apos;une surveillance quotidienne de la pression art&amp;eacute;rielle pour contr&amp;ocirc;ler le risque d&amp;apos;augmentation anormale de la pression art&amp;eacute;rielle.&lt;/p&gt;]]</string><string name="bp_info_content_how_does_hypertension_affect_brain">&lt;![CDATA[&lt;h1&gt;Comment l&amp;apos;hypertension affecte-t-elle le cerveau?&lt;/h1&gt;\n&lt;p&gt;Si elle n&amp;apos;est pas trait&amp;eacute;e, l&amp;apos;hypertension art&amp;eacute;rielle peut faire travailler le c&amp;oelig;ur plus fort, entra&amp;icirc;nant de la fatigue et exer&amp;ccedil;ant une pression sur les gros vaisseaux sanguins, augmentant le risque de maladies cardiovasculaires telles que crise cardiaque, accident vasculaire c&amp;eacute;r&amp;eacute;bral, maladie coronarienne, insuffisance cardiaque, insuffisance r&amp;eacute;nale, et la perte de vision.&lt;/p&gt;\n&lt;p&gt;Plus pr&amp;eacute;cis&amp;eacute;ment, l&amp;apos;hypertension art&amp;eacute;rielle affecte le cerveau des patients. Il augmente le risque d&amp;apos;h&amp;eacute;morragie c&amp;eacute;r&amp;eacute;brale chez les patients souffrant d&amp;apos;hypertension art&amp;eacute;rielle de 10 fois par rapport &amp;agrave; ceux sans hypertension art&amp;eacute;rielle. M&amp;ecirc;me une pression art&amp;eacute;rielle l&amp;eacute;g&amp;egrave;rement &amp;eacute;lev&amp;eacute;e augmente le risque d&amp;apos;accident vasculaire c&amp;eacute;r&amp;eacute;bral.&lt;/p&gt;\n&lt;p&gt;En fait, jusqu&amp;apos;&amp;agrave; 80 % des cas de douleurs thoraciques et d&amp;apos;accidents vasculaires c&amp;eacute;r&amp;eacute;braux sont caus&amp;eacute;s par l&amp;apos;hypertension art&amp;eacute;rielle. L&amp;apos;hypertension art&amp;eacute;rielle affaiblit et rompt les petits vaisseaux sanguins du cerveau. Si le flux sanguin vers le cerveau est interrompu, cela peut entra&amp;icirc;ner un apport sanguin insuffisant au cerveau.&lt;/p&gt;\n&lt;p&gt;Le corps peut ressentir des sympt&amp;ocirc;mes tels que voir des taches ou des &amp;eacute;tourdissements. Si la condition est grave et prolong&amp;eacute;e, elle peut augmenter le risque de d&amp;eacute;ficience cognitive l&amp;eacute;g&amp;egrave;re, de perte de m&amp;eacute;moire et de rupture de vaisseaux sanguins dans le cerveau, entra&amp;icirc;nant une paralysie et une h&amp;eacute;morragie c&amp;eacute;r&amp;eacute;brale. Le risque le plus grave pour les patients souffrant d&amp;apos;hypertension art&amp;eacute;rielle est la mort s&amp;apos;ils ne sont pas trait&amp;eacute;s rapidement en cas d&amp;apos;urgence.&lt;/p&gt;\n&lt;p&gt;De plus, plusieurs &amp;eacute;tudes ont &amp;eacute;galement montr&amp;eacute; que les jeunes ayant une pression art&amp;eacute;rielle sup&amp;eacute;rieure au seuil normal sont &amp;agrave; risque de r&amp;eacute;tr&amp;eacute;cissement c&amp;eacute;r&amp;eacute;bral. Pour les personnes souffrant d&amp;apos;hypertension art&amp;eacute;rielle, il y a des changements dans la mati&amp;egrave;re grise du cerveau. La mati&amp;egrave;re grise joue un r&amp;ocirc;le important dans le cerveau car elle contient la plupart des cellules nerveuses et est essentielle au fonctionnement neurologique. Lorsque la mati&amp;egrave;re grise est affect&amp;eacute;e, cela augmente le risque d&amp;apos;accident vasculaire c&amp;eacute;r&amp;eacute;bral et de perte de m&amp;eacute;moire pr&amp;eacute;coce par rapport aux personnes ayant une tension art&amp;eacute;rielle normale.&lt;/p&gt;]]</string><string name="bp_info_content_how_bp_affect_the_kidneys">&lt;![CDATA[&lt;h1&gt;Comment la pression art&amp;eacute;rielle affecte-t-elle les reins ?&lt;/h1&gt;\n&lt;p&gt;L&amp;apos;hypertension art&amp;eacute;rielle peut provoquer l&amp;apos;&amp;eacute;paississement des parois des vaisseaux sanguins, r&amp;eacute;tr&amp;eacute;cissant les vaisseaux sanguins. En cons&amp;eacute;quence, les d&amp;eacute;chets du corps peuvent s&amp;apos;accumuler dans le sang. Si elle n&amp;apos;est pas trait&amp;eacute;e pendant une longue p&amp;eacute;riode, elle peut avoir un impact sur les reins, entra&amp;icirc;nant la complication la plus grave, qui est l&amp;apos;insuffisance r&amp;eacute;nale (&amp;eacute;galement appel&amp;eacute;e insuffisance r&amp;eacute;nale).&lt;/p&gt;]]</string><string name="bp_info_content_how_does_bp_affect_other_organs">&lt;![CDATA[&lt;h1&gt;Comment la pression art&amp;eacute;rielle affecte-t-elle les autres organes ?&lt;/h1&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Effets sur les yeux : L&amp;apos;hypertension art&amp;eacute;rielle peut provoquer des troubles oculaires tels que la r&amp;eacute;tinopathie et la c&amp;eacute;cit&amp;eacute;. Lorsque la pression art&amp;eacute;rielle est &amp;eacute;lev&amp;eacute;e, elle affecte tous les vaisseaux sanguins du corps, y compris ceux qui nourrissent les yeux. Un apport sanguin insuffisant aux yeux peut entra&amp;icirc;ner une s&amp;eacute;cheresse, un flou progressif, une vision affaiblie et une vision restreinte, entra&amp;icirc;nant une r&amp;eacute;tinopathie et, si elle n&amp;apos;est pas trait&amp;eacute;e, pouvant &amp;eacute;ventuellement conduire &amp;agrave; la c&amp;eacute;cit&amp;eacute;.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Art&amp;eacute;riopathie p&amp;eacute;riph&amp;eacute;rique : l&amp;apos;hypertension art&amp;eacute;rielle non trait&amp;eacute;e peut affecter les vaisseaux sanguins des extr&amp;eacute;mit&amp;eacute;s. Il r&amp;eacute;tr&amp;eacute;cit et durcit les vaisseaux sanguins dans les bras et les jambes, entra&amp;icirc;nant des sympt&amp;ocirc;mes tels que des crampes ou une maladie art&amp;eacute;rielle p&amp;eacute;riph&amp;eacute;rique, provoquant des douleurs chez les personnes touch&amp;eacute;es.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Perte osseuse : une augmentation de la pression art&amp;eacute;rielle peut perturber le m&amp;eacute;tabolisme du calcium, entra&amp;icirc;nant une augmentation de l&amp;apos;excr&amp;eacute;tion de calcium de l&amp;apos;organisme, en particulier chez les femmes &amp;acirc;g&amp;eacute;es. Une perte osseuse prolong&amp;eacute;e peut entra&amp;icirc;ner de l&amp;apos;ost&amp;eacute;oporose et des fractures dues &amp;agrave; des os affaiblis.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Effets sur la grossesse : Les femmes enceintes souffrant d&amp;apos;hypertension art&amp;eacute;rielle peuvent r&amp;eacute;duire le flux sanguin vers le placenta, ce qui r&amp;eacute;duit l&amp;apos;apport d&amp;apos;oxyg&amp;egrave;ne et de nutriments au f&amp;oelig;tus. Cela peut entra&amp;icirc;ner une restriction de la croissance f&amp;oelig;tale et un d&amp;eacute;veloppement anormal. La complication la plus dangereuse pour les femmes enceintes souffrant d&amp;apos;hypertension art&amp;eacute;rielle est la pr&amp;eacute;&amp;eacute;clampsie, qui peut entra&amp;icirc;ner de graves complications pour la m&amp;egrave;re et le f&amp;oelig;tus. La recherche a montr&amp;eacute; que l&amp;apos;hypertension art&amp;eacute;rielle pendant la grossesse peut augmenter le risque d&amp;apos;AVC chez les femmes jusqu&amp;apos;&amp;agrave; 40 %.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Complications dans les art&amp;egrave;res : le blocage ou le r&amp;eacute;tr&amp;eacute;cissement des art&amp;egrave;res carotides, des art&amp;egrave;res p&amp;eacute;riph&amp;eacute;riques ou des art&amp;egrave;res &amp;agrave; l&amp;apos;arri&amp;egrave;re de l&amp;apos;&amp;oelig;il peut entra&amp;icirc;ner une perte de vision permanente.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Autres complications : Diminution de la fonction sexuelle et reproductive.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string><string name="bp_info_content_dianosing_hypertension">&lt;![CDATA[&lt;h1&gt;Diagnostiquer l&amp;apos;hypertension&lt;/h1&gt;\n&lt;p&gt;L&amp;apos;Organisation mondiale de la sant&amp;eacute; (OMS) d&amp;eacute;finit le diagnostic d&amp;apos;hypertension art&amp;eacute;rielle comme une pression art&amp;eacute;rielle systolique moyenne &amp;ge;140 mmHg et/ou une pression art&amp;eacute;rielle diastolique moyenne &amp;ge;90 mmHg, mesur&amp;eacute;e &amp;agrave; au moins deux occasions distinctes lors de visites m&amp;eacute;dicales cons&amp;eacute;cutives. Actuellement, l&amp;apos;utilisation d&amp;apos;appareils de surveillance de la pression art&amp;eacute;rielle &amp;agrave; domicile est tr&amp;egrave;s populaire et pratique pour les patients afin de surveiller leur &amp;eacute;tat. Pour confirmer le diagnostic en utilisant la mesure de la pression art&amp;eacute;rielle &amp;agrave; domicile, les trois facteurs suivants doivent &amp;ecirc;tre assur&amp;eacute;s :&lt;/p&gt;\n&lt;p&gt;1. Chaque mesure de tension art&amp;eacute;rielle doit &amp;ecirc;tre prise deux fois de suite, &amp;agrave; 1 minute d&amp;apos;intervalle, en position assise.&lt;/p&gt;\n&lt;p&gt;2. La tension art&amp;eacute;rielle doit &amp;ecirc;tre mesur&amp;eacute;e deux fois par jour, de pr&amp;eacute;f&amp;eacute;rence une fois le matin et une fois le soir.&lt;/p&gt;\n&lt;p&gt;3. La mesure continue de la tension art&amp;eacute;rielle doit &amp;ecirc;tre effectu&amp;eacute;e pendant au moins 4 jours, id&amp;eacute;alement pendant 7 jours. Les lectures du premier jour doivent &amp;ecirc;tre ignor&amp;eacute;es et les valeurs moyennes des mesures restantes (&amp;ge;135/85 mmHg) doivent &amp;ecirc;tre utilis&amp;eacute;es pour confirmer le diagnostic.&lt;/p&gt;\n&lt;p&gt;&lt;br&gt;&lt;/p&gt;\n&lt;p&gt;En attendant la confirmation de l&amp;apos;hypertension art&amp;eacute;rielle, d&amp;apos;autres investigations doivent &amp;ecirc;tre men&amp;eacute;es pour d&amp;eacute;tecter les l&amp;eacute;sions des organes cibles (telles que l&amp;apos;hypertrophie ventriculaire gauche, la maladie r&amp;eacute;nale chronique et la r&amp;eacute;tinopathie hypertensive) et &amp;eacute;valuer le risque cardiovasculaire.&lt;/p&gt;\n&lt;p&gt;Les personnes ayant une pression art&amp;eacute;rielle normale devraient faire rev&amp;eacute;rifier leur tension art&amp;eacute;rielle tous les 2 ans, et les personnes souffrant de pr&amp;eacute;-hypertension devraient modifier leur mode de vie et faire rev&amp;eacute;rifier leur tension art&amp;eacute;rielle apr&amp;egrave;s 1 an.&lt;/p&gt;\n&lt;h2&gt;Causes de l&amp;apos;hypertension art&amp;eacute;rielle :&lt;/h2&gt;\n&lt;p&gt;Environ 90 &amp;agrave; 95 % des cas d&amp;apos;hypertension art&amp;eacute;rielle sont class&amp;eacute;s comme hypertension primaire, d&amp;eacute;finie comme une pression art&amp;eacute;rielle &amp;eacute;lev&amp;eacute;e sans causes secondaires identifiables. Les cas restants sont class&amp;eacute;s comme hypertension secondaire, caus&amp;eacute;e par des conditions sous-jacentes sp&amp;eacute;cifiques (par exemple, probl&amp;egrave;mes cardiaques, r&amp;eacute;naux). L&amp;apos;hypertension li&amp;eacute;e &amp;agrave; une maladie r&amp;eacute;nale, bien qu&amp;apos;elle ne repr&amp;eacute;sente que 2 &amp;agrave; 3 % des personnes hypertendues, est l&amp;apos;une des causes secondaires les plus fr&amp;eacute;quentes d&amp;apos;hypertension. La majorit&amp;eacute; de l&amp;apos;hypertension li&amp;eacute;e &amp;agrave; une maladie r&amp;eacute;nale est directement associ&amp;eacute;e &amp;agrave; une r&amp;eacute;duction du d&amp;eacute;bit sanguin r&amp;eacute;nal en raison d&amp;apos;une st&amp;eacute;nose de l&amp;apos;art&amp;egrave;re r&amp;eacute;nale ou d&amp;apos;une st&amp;eacute;nose dans l&amp;apos;une de ses branches. D&amp;apos;autres causes comprennent des anomalies corticosurr&amp;eacute;naliennes, des modifications de la s&amp;eacute;cr&amp;eacute;tion d&amp;apos;aldost&amp;eacute;rone, le syndrome de Cushing, le syndrome de Conn, etc. r&amp;eacute;tention, hypertension art&amp;eacute;rielle chronique et hypertension subs&amp;eacute;quente.&lt;/p&gt;\n&lt;h2&gt;Sympt&amp;ocirc;mes de l&amp;apos;hypertension art&amp;eacute;rielle :&lt;/h2&gt;\n&lt;p&gt;L&amp;apos;hypertension art&amp;eacute;rielle pr&amp;eacute;sente souvent peu de sympt&amp;ocirc;mes, mais elle peut se manifester par des maux de t&amp;ecirc;te, des palpitations, de la fatigue, des douleurs thoraciques ou des difficult&amp;eacute;s respiratoires. De nombreux cas d&amp;apos;hypertension art&amp;eacute;rielle passent inaper&amp;ccedil;us car il n&amp;apos;y a pas de signes anormaux perceptibles.&lt;/p&gt;]]</string></resources>