<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_bs_normal_blood_sugar_level"><![CDATA[<h1>Niveau de sucre dans le sang normal</h1>\n<p>La glyc&eacute;mie (ou glyc&eacute;mie) est la principale source d\'&eacute;nergie du corps et constitue &eacute;galement une source de carburant extr&ecirc;mement importante et n&eacute;cessaire pour les organes, en particulier le syst&egrave;me nerveux et le cerveau.</p>\n<p>L\'index glyc&eacute;mique (IG) est d&eacute;fini comme une valeur indiquant la concentration de glucose dans le sang, g&eacute;n&eacute;ralement mesur&eacute;e en unit&eacute;s de mmol/l ou mg/dl. La glyc&eacute;mie change continuellement de jour en jour, m&ecirc;me de minute en minute, notamment en fonction de l\'alimentation et des activit&eacute;s quotidiennes. Il y a toujours une certaine quantit&eacute; de sucre dans le sang. Si le taux de sucre dans le sang est constamment &eacute;lev&eacute;, cela entra&icirc;nera du diab&egrave;te et des complications touchant de nombreux organes, notamment les reins, les vaisseaux sanguins, etc.</p>\n<p>L\'indice de glyc&eacute;mie est divis&eacute; en 4 types : glyc&eacute;mie al&eacute;atoire, glyc&eacute;mie &agrave; jeun, glyc&eacute;mie 1 heure apr&egrave;s les repas et glyc&eacute;mie 2 heures apr&egrave;s les repas, et la glyc&eacute;mie est exprim&eacute;e par l\'indice HbA1C.</p>\n<p>L\'indice glyc&eacute;mique permet de d&eacute;terminer le niveau de glucose dans le sang d\'une personne au moment de l\'enqu&ecirc;te. &Agrave; partir de l&agrave;, nous pouvons d&eacute;terminer si le patient est normal, pr&eacute;-diab&eacute;tique ou diab&eacute;tique.</p>\n<p>L&rsquo;indice de glyc&eacute;mie sans danger pour les personnes normales est le suivant :</p>\n<ul>\n<li>Glyc&eacute;mie al&eacute;atoire : &lt; 140 mg/dL (7,8 mmol/l).</li>\n<li>Glyc&eacute;mie &agrave; jeun : &lt; 100 mg/dL (&lt; 5,6 mmol/l).</li>\n<li>Apr&egrave;s les repas : &lt; 140 mg/dl (7,8 mmol/l).</li>\n<li>HbA1C : &lt; 5,7 %.</li>\n</ul>\n<p>D&eacute;tails:</p>\n<ul>\n<li>Glyc&eacute;mie &agrave; jeun :</li>\n</ul>\n<p>L\'indice glyc&eacute;mique &agrave; jeun est mesur&eacute; pour la premi&egrave;re fois le matin, &agrave; jeun pendant au moins 8 heures environ, lorsque vous n\'avez ni mang&eacute; ni bu d\'aliments. L\'indice glyc&eacute;mique &agrave; jeun est d\'environ 70 mg/dL (3,9 mmol). /L) et 92 mg/dL (5,0 mmol/L) sont normaux.</p>\n<p>Gr&acirc;ce &agrave; des recherches, des experts m&eacute;dicaux ont d&eacute;couvert que les personnes ayant une glyc&eacute;mie &agrave; jeun se situant dans cette fourchette ne courent aucun risque de d&eacute;velopper un diab&egrave;te au cours des 10 prochaines ann&eacute;es ou plus.</p>\n<ul>\n<li>Glyc&eacute;mie apr&egrave;s les repas :</li>\n</ul>\n<p>L\'indice glyc&eacute;mique postprandial d\'une personne normale en bonne sant&eacute; est inf&eacute;rieur &agrave; 140 mg/dL (7,8 mmol/L), mesur&eacute; 1 &agrave; 2 heures apr&egrave;s avoir mang&eacute;.</p>\n<ul>\n<li>Glyc&eacute;mie au coucher :</li>\n</ul>\n<p>La glyc&eacute;mie des personnes normales avant d\'aller au lit se situera entre 110 et 150 mg/dl (&eacute;quivalent &agrave; 6,0-8,3 mmol/l).</p>\n<ul>\n<li>Test d\'h&eacute;moglobine A1c (HbA1c) :</li>\n</ul>\n<p>Une HbA1c inf&eacute;rieure &agrave; 48 mmol/mol (6,5 %) est normale. L\'HbA1C est souvent utilis&eacute;e pour diagnostiquer le diab&egrave;te.</p>\n<p>Une glyc&eacute;mie inf&eacute;rieure &agrave; 70 mg/dL (3,9 mmol/L) est consid&eacute;r&eacute;e comme hypoglyc&eacute;mique. Il s\'agit d\'une condition dangereuse qui n&eacute;cessite un traitement d\'urgence imm&eacute;diat. Cette baisse de sucre dans le sang peut se poursuivre et faire tomber le patient dans le coma et provoquer des l&eacute;sions c&eacute;r&eacute;brales.</p>\n<p>Cependant, si le taux de sucre dans le sang est &eacute;lev&eacute;, cela peut &ecirc;tre d&ucirc; &agrave; une diminution de la capacit&eacute; des cellules pancr&eacute;atiques &agrave; s&eacute;cr&eacute;ter de l&rsquo;insuline ou &agrave; une quantit&eacute; suffisante d&rsquo;insuline dans l&rsquo;organisme, mais qui est inefficace (r&eacute;sistance &agrave; l&rsquo;insuline). Pour r&eacute;pondre aux besoins du corps, le pancr&eacute;as doit travailler de plus en plus fort jusqu\'&agrave; ce qu\'il soit surcharg&eacute; et endommag&eacute;. En outre, cela provoque &eacute;galement un durcissement des vaisseaux sanguins, &eacute;galement appel&eacute; ath&eacute;roscl&eacute;rose. La plupart des parties du corps sont susceptibles d&rsquo;&ecirc;tre endommag&eacute;es en raison d&rsquo;un taux de sucre dans le sang &eacute;lev&eacute;.</p>]]></string>
    <string name="info_bs_diabetes"><![CDATA[<h1>Diab&egrave;te</h1>\n<p>Le diab&egrave;te est une maladie chronique qui survient soit lorsque le pancr&eacute;as ne produit pas suffisamment d&rsquo;insuline, soit lorsque l&rsquo;organisme ne peut pas utiliser efficacement l&rsquo;insuline qu&rsquo;il produit. L\'insuline est une hormone qui r&eacute;gule la glyc&eacute;mie. L\'hyperglyc&eacute;mie, &eacute;galement appel&eacute;e glyc&eacute;mie &eacute;lev&eacute;e ou glyc&eacute;mie &eacute;lev&eacute;e, est un effet courant du diab&egrave;te incontr&ocirc;l&eacute; et entra&icirc;ne, avec le temps, de graves dommages &agrave; de nombreux syst&egrave;mes du corps, en particulier les nerfs et les vaisseaux sanguins.</p>\n<p>Au fil du temps, cela peut entra&icirc;ner de graves probl&egrave;mes de sant&eacute;, tels que des maladies cardiaques, une perte de vision et des maladies r&eacute;nales.</p>\n<p>Il n&rsquo;existe pas encore de rem&egrave;de contre le diab&egrave;te, mais perdre du poids, manger sainement et &ecirc;tre actif peut vraiment aider. Autres choses que vous pouvez faire pour aider:</p>\n<ul>\n<li>Prenez les m&eacute;dicaments comme prescrit.</li>\n<li>B&eacute;n&eacute;ficiez d&rsquo;une formation et d&rsquo;un soutien sur l&rsquo;autogestion du diab&egrave;te.</li>\n<li>Prendre et respecter les rendez-vous pour les soins de sant&eacute;.</li>\n</ul>]]></string>
    <string name="info_bs_how_common_is_diabetes"><![CDATA[<h1>Le diab&egrave;te est-il courant?</h1>\n<p>En 2014, 8,5% des adultes &acirc;g&eacute;s de 18 ans et plus souffraient de diab&egrave;te. En 2019, le diab&egrave;te a &eacute;t&eacute; la cause directe de 1,5 million de d&eacute;c&egrave;s et 48 % de tous les d&eacute;c&egrave;s dus au diab&egrave;te sont survenus avant l\'&acirc;ge de 70 ans. 460 000 autres d&eacute;c&egrave;s dus &agrave; des maladies r&eacute;nales ont &eacute;t&eacute; caus&eacute;s par le diab&egrave;te, et l\'augmentation de la glyc&eacute;mie est responsable d\'environ 20% des d&eacute;c&egrave;s d\'origine cardiovasculaire.</p>\n<p>Entre 2000 et 2019, les taux de mortalit&eacute; li&eacute;s au diab&egrave;te, standardis&eacute;s selon l&rsquo;&acirc;ge, ont augment&eacute; de 3%. Dans les pays &agrave; revenu interm&eacute;diaire inf&eacute;rieur, le taux de mortalit&eacute; d&ucirc; au diab&egrave;te a augment&eacute; de 13%.</p>\n<p>En revanche, la probabilit&eacute; de mourir de l&rsquo;une des quatre principales maladies non transmissibles (maladies cardiovasculaires, cancer, maladies respiratoires chroniques ou diab&egrave;te) entre 30 et 70 ans a diminu&eacute; de 22 % &agrave; l&rsquo;&eacute;chelle mondiale entre 2000 et 2019.</p>]]></string>
    <string name="info_bs_diabetes_symptoms"><![CDATA[<h1>Sympt&ocirc;mes du diab&egrave;te</h1>\n<p>Les sympt&ocirc;mes du diab&egrave;te peuvent appara&icirc;tre soudainement. Dans le diab&egrave;te de type 2, les sympt&ocirc;mes peuvent &ecirc;tre l&eacute;gers et mettre plusieurs ann&eacute;es &agrave; se manifester.</p>\n<p>Les sympt&ocirc;mes du diab&egrave;te comprennent :</p>\n<ul>\n<li>avoir tr&egrave;s soif</li>\n<li>avoir besoin d\'uriner plus souvent que d\'habitude</li>\n<li>Vision floue</li>\n<li>se sentir fatigu&eacute;</li>\n<li>perdre du poids involontairement</li>\n</ul>\n<p>Au fil du temps, le diab&egrave;te peut endommager les vaisseaux sanguins du c&oelig;ur, des yeux, des reins et des nerfs.</p>\n<p>Les personnes atteintes de diab&egrave;te courent un risque plus &eacute;lev&eacute; de probl&egrave;mes de sant&eacute;, notamment de crise cardiaque, d&rsquo;accident vasculaire c&eacute;r&eacute;bral et d&rsquo;insuffisance r&eacute;nale.</p>\n<p>Le diab&egrave;te peut causer se produire une perte de vision permanente en endommageant les vaisseaux sanguins des yeux.</p>\n<p>De nombreuses personnes atteintes de diab&egrave;te d&eacute;veloppent des probl&egrave;mes aux pieds dus &agrave; des l&eacute;sions nerveuses et &agrave; une mauvaise circulation sanguine. Cela peut provoquer des ulc&egrave;res du pied et conduire &agrave; une amputation.</p>]]></string>
    <string name="info_bs_diabetes_types"><![CDATA[<h1>Types de diab&egrave;te</h1>\n<h2>Diab&egrave;te de type 1</h2>\n<p>Le diab&egrave;te de type 1 (anciennement appel&eacute; insulino-d&eacute;pendant, juv&eacute;nile ou infantile) se caract&eacute;rise par une production d&eacute;ficiente d&rsquo;insuline et n&eacute;cessite une administration quotidienne d&rsquo;insuline. En 2017, 9 millions de personnes souffraient de diab&egrave;te de type 1 ; la majorit&eacute; d&rsquo;entre eux vivent dans des pays &agrave; revenu &eacute;lev&eacute;. Ni sa cause ni les moyens de la pr&eacute;venir ne sont connus.</p>\n<h2>Diab&egrave;te de type 2</h2>\n<p>Le diab&egrave;te de type 2 affecte la fa&ccedil;on dont votre corps utilise le sucre (glucose) comme &eacute;nergie. Il emp&ecirc;che le corps d&rsquo;utiliser correctement l&rsquo;insuline, ce qui peut entra&icirc;ner des taux de sucre dans le sang &eacute;lev&eacute;s s&rsquo;il n&rsquo;est pas trait&eacute;.</p>\n<p>Au fil du temps, le diab&egrave;te de type 2 peut causer de graves dommages &agrave; l&rsquo;organisme, notamment aux nerfs et aux vaisseaux sanguins.</p>\n<p>Le diab&egrave;te de type 2 est souvent &eacute;vitable. Les facteurs qui contribuent au d&eacute;veloppement du diab&egrave;te de type 2 comprennent le surpoids, le manque d&rsquo;exercice et la g&eacute;n&eacute;tique.</p>\n<p>Un diagnostic pr&eacute;coce est important pour pr&eacute;venir les pires effets du diab&egrave;te de type 2. La meilleure fa&ccedil;on de d&eacute;tecter le diab&egrave;te &agrave; un stade pr&eacute;coce est de passer des examens r&eacute;guliers et des analyses de sang aupr&egrave;s d\'un professionnel de la sant&eacute;.</p>\n<p>Les sympt&ocirc;mes du diab&egrave;te de type 2 peuvent &ecirc;tre l&eacute;gers. Il faudra peut-&ecirc;tre plusieurs ann&eacute;es pour les remarquer. Les sympt&ocirc;mes peuvent ressembler &agrave; ceux du diab&egrave;te de type 1 mais sont souvent moins marqu&eacute;s. En cons&eacute;quence, la maladie peut &ecirc;tre diagnostiqu&eacute;e plusieurs ann&eacute;es apr&egrave;s son apparition, alors que des complications sont d&eacute;j&agrave; apparues.</p>\n<p>Plus de 95% des personnes diab&eacute;tiques souffrent de diab&egrave;te de type 2. Le diab&egrave;te de type 2 &eacute;tait autrefois appel&eacute; diab&egrave;te non insulino-d&eacute;pendant ou diab&egrave;te de type adulte. Jusqu\'&agrave; r&eacute;cemment, ce type de diab&egrave;te n\'&eacute;tait observ&eacute; que chez les adultes, mais il est d&eacute;sormais de plus en plus fr&eacute;quent chez les enfants.</p>\n<h2>Diab&egrave;te gestationnel</h2>\n<p>Le diab&egrave;te gestationnel est une hyperglyc&eacute;mie caract&eacute;ris&eacute;e par des valeurs de glyc&eacute;mie sup&eacute;rieures &agrave; la normale mais inf&eacute;rieures &agrave; celles diagnostiques du diab&egrave;te. Le diab&egrave;te gestationnel survient pendant la grossesse.</p>\n<p>Les femmes atteintes de diab&egrave;te gestationnel courent un risque accru de complications pendant la grossesse et lors de l\'accouchement. Ces femmes et &eacute;ventuellement leurs enfants courent &eacute;galement un risque accru de diab&egrave;te de type 2 &agrave; l&rsquo;avenir.</p>\n<p>Le diab&egrave;te gestationnel est diagnostiqu&eacute; par le d&eacute;pistage pr&eacute;natal plut&ocirc;t que par les sympt&ocirc;mes signal&eacute;s.</p>]]></string>
</resources>