<?xml version='1.0' encoding='utf-8'?>
<resources><string name="info_hr_heart_rate">&lt;![CDATA[&lt;h1&gt;Rythme cardiaque&lt;/h1&gt;\n&lt;p&gt;Votre fr&amp;eacute;quence cardiaque est le nombre de fois que votre c&amp;oelig;ur bat en une minute. Votre corps contr&amp;ocirc;le automatiquement votre rythme cardiaque en fonction de ce que vous faites ou de ce qui se passe autour de vous. C&amp;apos;est pourquoi votre rythme cardiaque s&amp;apos;acc&amp;eacute;l&amp;egrave;re lorsque vous &amp;ecirc;tes actif, excit&amp;eacute; ou effray&amp;eacute;, et diminue lorsque vous &amp;ecirc;tes au repos, calme ou &amp;agrave; l&amp;apos;aise.&lt;/p&gt;\n&lt;p&gt;Votre fr&amp;eacute;quence cardiaque est &amp;eacute;galement un indicateur important de votre &amp;eacute;tat de sant&amp;eacute; g&amp;eacute;n&amp;eacute;ral. Lorsque votre fr&amp;eacute;quence cardiaque est trop rapide ou trop lente, cela peut &amp;ecirc;tre le signe d&amp;rsquo;un probl&amp;egrave;me cardiaque ou d&amp;rsquo;autres probl&amp;egrave;mes de sant&amp;eacute;. La capacit&amp;eacute; de ressentir votre fr&amp;eacute;quence cardiaque dans tout votre corps est &amp;eacute;galement un moyen potentiel pour les m&amp;eacute;decins de diagnostiquer des probl&amp;egrave;mes m&amp;eacute;dicaux.&lt;/p&gt;</string><string name="info_hr_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Fr&amp;eacute;quence cardiaque au repos&lt;/h1&gt;\n&lt;p&gt;Une fr&amp;eacute;quence cardiaque au repos fait r&amp;eacute;f&amp;eacute;rence au point auquel le c&amp;oelig;ur pompe la plus petite quantit&amp;eacute; de sang dont le corps a besoin lorsqu&amp;apos;il ne fait pas d&amp;apos;exercice, qu&amp;apos;il reste calme, qu&amp;apos;il se d&amp;eacute;tend, qu&amp;apos;il est assis ou couch&amp;eacute;, et sans aucun probl&amp;egrave;me m&amp;eacute;dical sous-jacent. La fr&amp;eacute;quence cardiaque normale chez les adultes varie de 60 &amp;agrave; 100 battements par minute et peut varier d&amp;apos;une minute &amp;agrave; l&amp;apos;autre. L&amp;rsquo;&amp;acirc;ge et l&amp;rsquo;&amp;eacute;tat de sant&amp;eacute; g&amp;eacute;n&amp;eacute;ral influencent &amp;eacute;galement la fr&amp;eacute;quence cardiaque, de sorte que la fr&amp;eacute;quence cardiaque normale diff&amp;egrave;re d&amp;rsquo;une personne &amp;agrave; l&amp;rsquo;autre.&lt;/p&gt;\n&lt;p&gt;Il est important de d&amp;eacute;terminer si la fr&amp;eacute;quence cardiaque normale d&amp;apos;un individu se situe dans la plage normale. Si une personne tombe malade ou subit une blessure qui affaiblit le c&amp;oelig;ur, les organes ne recevront pas suffisamment de sang pour fonctionner normalement. Plus une personne est en bonne sant&amp;eacute;, plus sa fr&amp;eacute;quence cardiaque normale a tendance &amp;agrave; &amp;ecirc;tre basse. Par exemple, les athl&amp;egrave;tes peuvent avoir une fr&amp;eacute;quence cardiaque au repos comprise entre 40 et 60 battements par minute, voire moins.&lt;/p&gt;\n&lt;p&gt;Une fr&amp;eacute;quence cardiaque inhabituellement &amp;eacute;lev&amp;eacute;e ou basse peut indiquer des probl&amp;egrave;mes de sant&amp;eacute; sous-jacents. Les patients doivent consulter un m&amp;eacute;decin si leur fr&amp;eacute;quence cardiaque normale au repos est constamment sup&amp;eacute;rieure &amp;agrave; 100 battements par minute (fr&amp;eacute;quence cardiaque rapide) ou inf&amp;eacute;rieure &amp;agrave; 60 battements par minute (fr&amp;eacute;quence cardiaque lente) lorsqu&amp;apos;elle n&amp;apos;est pas associ&amp;eacute;e au fait d&amp;apos;&amp;ecirc;tre un athl&amp;egrave;te.&lt;/p&gt;</string><string name="info_hr_measure_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Mesurer la fr&amp;eacute;quence cardiaque au repos&lt;/h1&gt;\n&lt;p&gt;Il est facile de v&amp;eacute;rifier votre pouls en utilisant uniquement vos doigts, soit au niveau du poignet, soit sur le c&amp;ocirc;t&amp;eacute; du cou.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Au poignet, appuyez l&amp;eacute;g&amp;egrave;rement l&amp;rsquo;index et le majeur d&amp;rsquo;une main sur le poignet oppos&amp;eacute;, juste en dessous de la base du pouce.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Au niveau du cou, appuyez l&amp;eacute;g&amp;egrave;rement sur le c&amp;ocirc;t&amp;eacute; du cou, juste en dessous de votre m&amp;acirc;choire.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Comptez le nombre de battements en 15 secondes et multipliez par quatre. C&amp;apos;est votre fr&amp;eacute;quence cardiaque.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Pour obtenir la lecture la plus pr&amp;eacute;cise, vous souhaiterez peut-&amp;ecirc;tre r&amp;eacute;p&amp;eacute;ter plusieurs fois et utiliser la moyenne des trois valeurs. Pour une mesure de la fr&amp;eacute;quence cardiaque au repos, vous devez &amp;eacute;galement suivre ces &amp;eacute;tapes :&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Ne mesurez pas votre fr&amp;eacute;quence cardiaque dans les une &amp;agrave; deux heures qui suivent un exercice ou un &amp;eacute;v&amp;eacute;nement stressant. Votre fr&amp;eacute;quence cardiaque peut rester &amp;eacute;lev&amp;eacute;e apr&amp;egrave;s des activit&amp;eacute;s intenses.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Attendez une heure apr&amp;egrave;s avoir consomm&amp;eacute; de la caf&amp;eacute;ine, ce qui peut provoquer des palpitations cardiaques et augmenter votre fr&amp;eacute;quence cardiaque.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Ne faites pas la lecture apr&amp;egrave;s avoir &amp;eacute;t&amp;eacute; assis ou debout pendant une longue p&amp;eacute;riode, car cela peut affecter votre fr&amp;eacute;quence cardiaque.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Vous pouvez &amp;eacute;galement utiliser diff&amp;eacute;rents types de moniteurs de fr&amp;eacute;quence cardiaque pour v&amp;eacute;rifier votre fr&amp;eacute;quence cardiaque. Mais sachez que la plupart n&amp;rsquo;ont pas subi de tests d&amp;rsquo;exactitude ind&amp;eacute;pendants. Une option est un tracker de fitness num&amp;eacute;rique. Les plus fiables utilisent un capteur sans fil sur une sangle que vous enroulez autour de votre poitrine. Le capteur d&amp;eacute;tecte votre pouls &amp;eacute;lectroniquement et envoie les donn&amp;eacute;es &amp;agrave; un r&amp;eacute;cepteur de type montre-bracelet qui affiche votre fr&amp;eacute;quence cardiaque. D&amp;rsquo;autres ont des capteurs au dos de la montre-bracelet elle-m&amp;ecirc;me. Ces capteurs, l&amp;eacute;g&amp;egrave;rement moins pr&amp;eacute;cis, d&amp;eacute;terminent votre fr&amp;eacute;quence cardiaque en mesurant le flux sanguin &amp;agrave; travers la peau.&lt;/p&gt;\n&lt;p&gt;Diverses applications pour smartphone permettant de v&amp;eacute;rifier votre fr&amp;eacute;quence cardiaque sont &amp;eacute;galement disponibles. Pour la plupart d&amp;apos;entre eux, vous placez votre doigt sur l&amp;apos;objectif de l&amp;apos;appareil photo du t&amp;eacute;l&amp;eacute;phone, qui d&amp;eacute;tecte ensuite les changements de couleur de votre doigt &amp;agrave; chaque battement de votre c&amp;oelig;ur.&lt;/p&gt;\n&lt;p&gt;Les tapis roulants, les appareils elliptiques et autres &amp;eacute;quipements d&amp;apos;exercice que l&amp;apos;on trouve dans les centres de fitness et certaines salles d&amp;apos;exercices &amp;agrave; domicile sont souvent &amp;eacute;quip&amp;eacute;s de moniteurs de fr&amp;eacute;quence cardiaque &amp;agrave; poign&amp;eacute;e. Ceux-ci s&amp;apos;appuient sur des traces de sueur provenant de vos paumes et du m&amp;eacute;tal des poign&amp;eacute;es pour d&amp;eacute;tecter le signal &amp;eacute;lectrique de votre rythme cardiaque. Mais les experts ne les recommandent pas pour v&amp;eacute;rifier votre fr&amp;eacute;quence cardiaque, car ils sont notoirement impr&amp;eacute;cis.&lt;/p&gt;</string><string name="info_hr_when_to_check_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Quand v&amp;eacute;rifier votre fr&amp;eacute;quence cardiaque au repos ?&lt;/h1&gt;\n&lt;p&gt;Le moment le plus appropri&amp;eacute; pour mesurer votre fr&amp;eacute;quence cardiaque au repos est t&amp;ocirc;t le matin, juste apr&amp;egrave;s le r&amp;eacute;veil, avant de vous lever du lit, et encore mieux si vous avez pass&amp;eacute; une bonne nuit de sommeil. Utilisez la m&amp;eacute;thode mentionn&amp;eacute;e pour mesurer votre fr&amp;eacute;quence cardiaque au repos, puis enregistrez les r&amp;eacute;sultats. Vous devrez peut-&amp;ecirc;tre &amp;eacute;galement v&amp;eacute;rifier votre fr&amp;eacute;quence cardiaque pendant plusieurs jours cons&amp;eacute;cutifs pour garantir l&amp;apos;exactitude des lectures.&lt;/p&gt;\n&lt;p&gt;Selon l&amp;rsquo;American Heart Association (AHA), la fr&amp;eacute;quence cardiaque moyenne au repos est d&amp;rsquo;environ 60 &amp;agrave; 80 battements par minute. Cependant, ce nombre augmente progressivement avec l&amp;rsquo;&amp;acirc;ge, et pour les personnes engag&amp;eacute;es dans un entra&amp;icirc;nement sportif de haute intensit&amp;eacute;, la fr&amp;eacute;quence cardiaque au repos sera plus faible.&lt;/p&gt;</string><string name="info_hr_target_heart_rate">&lt;![CDATA[&lt;h1&gt;Fr&amp;eacute;quence cardiaque cible&lt;/h1&gt;\n&lt;p&gt;Pour une activit&amp;eacute; physique d&amp;rsquo;intensit&amp;eacute; mod&amp;eacute;r&amp;eacute;e, votre fr&amp;eacute;quence cardiaque cible doit &amp;ecirc;tre comprise entre 64 % et 76 %1,2 de votre fr&amp;eacute;quence cardiaque maximale. Vous pouvez estimer votre fr&amp;eacute;quence cardiaque maximale en fonction de votre &amp;acirc;ge. Pour estimer votre fr&amp;eacute;quence cardiaque maximale li&amp;eacute;e &amp;agrave; l&amp;apos;&amp;acirc;ge, soustrayez votre &amp;acirc;ge de 220. Par exemple, pour une personne de 50 ans, la fr&amp;eacute;quence cardiaque maximale li&amp;eacute;e &amp;agrave; l&amp;apos;&amp;acirc;ge estim&amp;eacute;e serait calcul&amp;eacute;e comme 220 &amp;ndash; 50 ans = 170 battements par minute (bpm). Les niveaux de 64 % et 76 % seraient :&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Niveau 64 % : 170 x 0,64 = 109 bpm, et&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Niveau 76 % : 170 x 0,76 = 129 bpm&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Cela montre qu&amp;apos;une activit&amp;eacute; physique d&amp;apos;intensit&amp;eacute; mod&amp;eacute;r&amp;eacute;e pour une personne de 50 ans n&amp;eacute;cessitera que la fr&amp;eacute;quence cardiaque reste comprise entre 109 et 129 bpm pendant l&amp;apos;activit&amp;eacute; physique.&lt;/p&gt;\n&lt;p&gt;Pour une activit&amp;eacute; physique d&amp;rsquo;intensit&amp;eacute; vigoureuse, votre fr&amp;eacute;quence cardiaque cible doit &amp;ecirc;tre comprise entre 77 % et 93 %1,2 de votre fr&amp;eacute;quence cardiaque maximale. Pour d&amp;eacute;terminer cette fourchette, suivez la m&amp;ecirc;me formule que celle utilis&amp;eacute;e ci-dessus, sauf en rempla&amp;ccedil;ant &amp;laquo; 64 et 76 % &amp;raquo; par &amp;laquo; 77 et 93 % &amp;raquo;. Par exemple, pour une personne de 35 ans, la fr&amp;eacute;quence cardiaque maximale estim&amp;eacute;e li&amp;eacute;e &amp;agrave; l&amp;rsquo;&amp;acirc;ge serait calcul&amp;eacute;e comme suit : 220 &amp;ndash; 35 ans = 185 battements par minute (bpm). Les niveaux de 77 % et 93 % seraient :&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Niveau 77 % : 185 x 0,77 = 142 bpm, et&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Niveau 93 % : 185 x 0,93 = 172 bpm&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Cela montre qu&amp;apos;une activit&amp;eacute; physique d&amp;apos;intensit&amp;eacute; vigoureuse pour une personne de 35 ans n&amp;eacute;cessitera que la fr&amp;eacute;quence cardiaque reste comprise entre 142 et 172 bpm pendant l&amp;apos;activit&amp;eacute; physique.&lt;/p&gt;</string><string name="info_hr_tachycardia">&lt;![CDATA[&lt;h1&gt;Tachycardie&lt;/h1&gt;\n&lt;p&gt;Lorsque vous souffrez de tachycardie, votre c&amp;oelig;ur bat plus vite que la normale pendant quelques secondes &amp;agrave; quelques heures. Normalement, votre fr&amp;eacute;quence cardiaque est de 60 &amp;agrave; 100 battements par minute lorsque vous n&amp;rsquo;&amp;ecirc;tes pas actif. Lorsque votre c&amp;oelig;ur bat plus de 100 fois par minute au repos, c&amp;rsquo;est une tachycardie.&lt;/p&gt;\n&lt;p&gt;Parce que votre c&amp;oelig;ur bat trop souvent, il n&amp;rsquo;a pas le temps dont il a besoin pour se remplir de sang entre les battements. Cela peut &amp;ecirc;tre dangereux si votre c&amp;oelig;ur ne peut pas fournir &amp;agrave; toutes vos cellules le sang et l&amp;rsquo;oxyg&amp;egrave;ne dont elles ont besoin.&lt;/p&gt;\n&lt;p&gt;Votre c&amp;oelig;ur r&amp;eacute;pond normalement aux signaux &amp;eacute;lectriques provenant du n&amp;oelig;ud sino-auriculaire (SA) de votre c&amp;oelig;ur. Ces signaux contr&amp;ocirc;lent la fr&amp;eacute;quence &amp;agrave; laquelle votre c&amp;oelig;ur bat. Lorsque vous avez eu peur, que vous &amp;ecirc;tes tr&amp;egrave;s &amp;eacute;motif ou anxieux, ou que vous faites de l&amp;apos;exercice, votre c&amp;oelig;ur peut envoyer des signaux plus fr&amp;eacute;quemment pendant une courte p&amp;eacute;riode. C&amp;apos;est ce qu&amp;apos;on appelle la tachycardie sinusale et dispara&amp;icirc;t lorsque vous vous calmez ou vous reposez.&lt;/p&gt;\n&lt;p&gt;D&amp;rsquo;autres types de tachycardie peuvent r&amp;eacute;appara&amp;icirc;tre r&amp;eacute;guli&amp;egrave;rement et &amp;ecirc;tre plus graves.&lt;/p&gt;</string></resources>