<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_bmi_healthy_body_weight"><![CDATA[<h1><span style=\"font-weight: 400;\">Gesundes K&ouml;rpergewicht</span></h1>\n<p><span style=\"font-weight: 400;\">Eine BMI-Berechnung im gesunden Gewichtsbereich lautet:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">F&uuml;r Wei&szlig;e: Der gesunde Gewichtsbereich liegt zwischen 18,5 und 24,9.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">F&uuml;r Schwarze, Asiaten und andere ethnische Minderheiten: Der gesunde Gewichtsbereich liegt zwischen 18,5 und 23.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">F&uuml;r Menschen mit wei&szlig;er Abstammung betr&auml;gt ein BMI:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">unter 18,5 liegt Untergewicht vor</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">zwischen 18,5 und 24,9 ist gesund</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">zwischen 25 und 29,9 liegt &Uuml;bergewicht vor</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Personen ab 30 Jahren sind fettleibig</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Schwarze, asiatische und andere ethnische Minderheitengruppen haben bei einem niedrigeren BMI ein h&ouml;heres Risiko, einige Langzeiterkrankungen wie Typ-2-Diabetes zu entwickeln. Personen aus diesen Gruppen mit einem BMI von:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">unter 18,5 liegt Untergewicht vor</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">zwischen 18,5 und 22,9 ist gesund</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">23 oder mehr haben ein erh&ouml;htes Risiko (&Uuml;bergewicht)</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">27,5 oder mehr sind einem hohen Risiko ausgesetzt (fettleibig)</span></li>]]></string>
    <string name="info_bmi_obesity"><![CDATA[<h1><span style=\"font-weight: 400;\">Fettleibigkeit</span></h1>\n<p><span style=\"font-weight: 400;\">Fettleibigkeit ist eine komplexe Krankheit, bei der es zu einem &Uuml;berma&szlig; an K&ouml;rperfett kommt. Fettleibigkeit ist nicht nur ein kosmetisches Problem. Es handelt sich um ein medizinisches Problem, das das Risiko f&uuml;r viele andere Krankheiten und Gesundheitsprobleme erh&ouml;ht. Dazu k&ouml;nnen Herzerkrankungen, Diabetes, Bluthochdruck, hoher Cholesterinspiegel, Lebererkrankungen, Schlafapnoe und bestimmte Krebsarten geh&ouml;ren.</span></p>\n<p><span style=\"font-weight: 400;\">Es gibt viele Gr&uuml;nde, warum manche Menschen Schwierigkeiten beim Abnehmen haben. Fettleibigkeit ist h&auml;ufig auf erbliche, physiologische und umweltbedingte Faktoren in Kombination mit Ern&auml;hrung, k&ouml;rperlicher Aktivit&auml;t und Trainingsauswahl zur&uuml;ckzuf&uuml;hren.</span></p>\n<p><span style=\"font-weight: 400;\">Die gute Nachricht ist, dass selbst eine geringf&uuml;gige Gewichtsabnahme die mit Fettleibigkeit verbundenen Gesundheitsprobleme lindern oder verhindern kann. Eine ges&uuml;ndere Ern&auml;hrung, mehr k&ouml;rperliche Aktivit&auml;t und Verhaltens&auml;nderungen k&ouml;nnen beim Abnehmen helfen. Verschreibungspflichtige Medikamente und Verfahren zur Gewichtsreduktion sind weitere M&ouml;glichkeiten zur Behandlung von Fettleibigkeit.</span></p>]]></string>
    <string name="info_bmi_obesity_causes"><![CDATA[<h1><span style=\"font-weight: 400;\">Fettleibigkeit verursacht</span></h1>\n<p><span style=\"font-weight: 400;\">Obwohl es genetische, verhaltensbedingte, metabolische und hormonelle Einfl&uuml;sse auf das K&ouml;rpergewicht gibt, entsteht Fettleibigkeit, wenn Sie durch typische t&auml;gliche Aktivit&auml;ten und k&ouml;rperliche Bet&auml;tigung mehr Kalorien zu sich nehmen, als Sie verbrennen. Ihr K&ouml;rper speichert diese &uuml;bersch&uuml;ssigen Kalorien als Fett.</span></p>\n<p><span style=\"font-weight: 400;\">Fettleibigkeit resultiert oft aus einer Kombination von Ursachen und beitragenden Faktoren:</span></p>\n<h2><span style=\"font-weight: 400;\">Familienerbe und Einfl&uuml;sse</span></h2>\n<p><span style=\"font-weight: 400;\">Die Gene, die Sie von Ihren Eltern geerbt haben, k&ouml;nnen sich auf die Menge an K&ouml;rperfett auswirken, die Sie speichern, und darauf, wo dieses Fett verteilt ist. Die Genetik kann auch eine Rolle dabei spielen, wie effizient Ihr K&ouml;rper Nahrung in Energie umwandelt, wie Ihr K&ouml;rper Ihren Appetit reguliert und wie Ihr K&ouml;rper w&auml;hrend des Trainings Kalorien verbrennt.</span></p>\n<p><span style=\"font-weight: 400;\">Fettleibigkeit kommt in der Regel famili&auml;r geh&auml;uft vor. Das liegt nicht nur an den gemeinsamen Genen. Familienmitglieder neigen auch dazu, &auml;hnliche Ess- und Aktivit&auml;tsgewohnheiten zu teilen.</span></p>\n<h2><span style=\"font-weight: 400;\">Lebensstilentscheidungen</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><strong>Ungesunde Di&auml;t.</strong><span style=\"font-weight: 400;\"> Eine kalorienreiche Ern&auml;hrung mit wenig Obst und Gem&uuml;se, viel Fastfood und vielen kalorienreichen Getr&auml;nken und &uuml;bergro&szlig;en Portionen tr&auml;gt zur Gewichtszunahme bei.</span></li>\n<li style=\"font-weight: 400;\"><strong>Fl&uuml;ssige Kalorien.</strong><span style=\"font-weight: 400;\"> Menschen k&ouml;nnen viele Kalorien trinken, ohne sich satt zu f&uuml;hlen, insbesondere Kalorien aus Alkohol. Auch andere kalorienreiche Getr&auml;nke, wie zum Beispiel gezuckerte Erfrischungsgetr&auml;nke, k&ouml;nnen zur Gewichtszunahme beitragen.</span></li>\n<li style=\"font-weight: 400;\"><strong>Inaktivit&auml;t.</strong><span style=\"font-weight: 400;\"> Wenn Sie einen inaktiven Lebensstil haben, k&ouml;nnen Sie leicht jeden Tag mehr Kalorien zu sich nehmen, als Sie durch Bewegung und allt&auml;gliche Routineaktivit&auml;ten verbrennen. Der Blick auf Computer-, Tablet- und Telefonbildschirme ist Inaktivit&auml;t. Die Anzahl der Stunden, die man vor einem Bildschirm verbringt, h&auml;ngt stark mit der Gewichtszunahme zusammen.</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">Bestimmte Krankheiten und Medikamente</span></h2>\n<p><span style=\"font-weight: 400;\">Bei manchen Menschen kann Fettleibigkeit auf eine medizinische Ursache zur&uuml;ckzuf&uuml;hren sein, beispielsweise auf eine Schilddr&uuml;senunterfunktion, ein Cushing-Syndrom, ein Prader-Willi-Syndrom und andere Erkrankungen. Medizinische Probleme wie Arthritis k&ouml;nnen ebenfalls zu einer verminderten Aktivit&auml;t f&uuml;hren, was zu einer Gewichtszunahme f&uuml;hren kann.</span></p>\n<p><span style=\"font-weight: 400;\">Einige Medikamente k&ouml;nnen zu einer Gewichtszunahme f&uuml;hren, wenn Sie dies nicht durch Di&auml;t oder Bewegung ausgleichen. Zu diesen Arzneimitteln geh&ouml;ren Steroide, einige Antidepressiva, Arzneimittel gegen Krampfanf&auml;lle, Arzneimittel gegen Diabetes, Antipsychotika und bestimmte Betablocker.</span></p>]]></string>
    <string name="info_bmi_obesity_diagnosis"><![CDATA[<h1><span style=\"font-weight: 400;\">Diagnose von Fettleibigkeit</span></h1>\n<p><span style=\"font-weight: 400;\">Um Fettleibigkeit zu diagnostizieren, f&uuml;hrt Ihr Arzt m&ouml;glicherweise eine k&ouml;rperliche Untersuchung durch und empfiehlt einige Tests.</span></p>\n<p><span style=\"font-weight: 400;\">Zu diesen Pr&uuml;fungen und Tests geh&ouml;ren h&auml;ufig:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Aufnahme Ihrer Krankengeschichte. Ihr Gesundheitsteam &uuml;berpr&uuml;ft m&ouml;glicherweise Ihren Gewichtsverlauf, Ihre Bem&uuml;hungen zur Gewichtsabnahme, Ihre k&ouml;rperliche Aktivit&auml;t und Ihre Trainingsgewohnheiten. Sie k&ouml;nnen auch &uuml;ber Ihr Essverhalten und Ihre Appetitkontrolle sprechen. Ihr Arzt fragt Sie m&ouml;glicherweise nach anderen Erkrankungen, die Sie hatten, nach Medikamenten, die Sie einnehmen, nach Ihrem Stressniveau und nach anderen Problemen mit Ihrer Gesundheit. M&ouml;glicherweise &uuml;berpr&uuml;fen sie auch die Krankengeschichte Ihrer Familie, um festzustellen, ob die Wahrscheinlichkeit erh&ouml;ht ist, dass Sie an bestimmten Erkrankungen leiden.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Eine allgemeine k&ouml;rperliche Untersuchung. Dazu geh&ouml;rt das Messen Ihrer K&ouml;rpergr&ouml;&szlig;e; &Uuml;berpr&uuml;fen von Vitalfunktionen wie Herzfrequenz, Blutdruck und Temperatur; H&ouml;ren Sie auf Ihr Herz und Ihre Lunge; und untersuchen Sie Ihren Bauch.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Berechnen Sie Ihren BMI. Ihr Arzt &uuml;berpr&uuml;ft Ihren Body-Mass-Index, den sogenannten BMI. Ein BMI von 30 oder h&ouml;her gilt als Fettleibigkeit. Zahlen &uuml;ber 30 erh&ouml;hen das Gesundheitsrisiko noch mehr. Lassen Sie Ihren BMI mindestens einmal im Jahr &uuml;berpr&uuml;fen. Dies kann dabei helfen, Ihre allgemeinen Gesundheitsrisiken zu ermitteln und herauszufinden, welche Behandlungen f&uuml;r Sie geeignet sein k&ouml;nnten.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Messen Sie Ihren Taillenumfang. Der Abstand um Ihre Taille wird als Umfang bezeichnet. Um die Taille herum gespeichertes Fett, manchmal auch viszerales Fett oder Bauchfett genannt, kann das Risiko f&uuml;r Herzerkrankungen und Diabetes weiter erh&ouml;hen. Frauen mit einer Taille Sie misst mehr als 35 Zoll (89 Zentimeter) und M&auml;nner mit einem Taillenumfang von mehr als 40 Zoll (102 Zentimeter) k&ouml;nnen einem h&ouml;heren Gesundheitsrisiko ausgesetzt sein als Menschen mit einem kleineren Taillenumfang. Ebenso wie die BMI-Messung sollte auch der Taillenumfang mindestens einmal im Jahr &uuml;berpr&uuml;ft werden.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">&Uuml;berpr&uuml;fung auf andere gesundheitliche Probleme. Wenn bei Ihnen gesundheitliche Probleme bekannt sind, wird Ihr Gesundheitsteam diese beurteilen. Ihr Arzt wird Sie auch auf andere m&ouml;gliche Gesundheitsprobleme untersuchen, wie z. B. Bluthochdruck, hohe Cholesterinwerte, Schilddr&uuml;senunterfunktion, Leberprobleme und Diabetes.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Das Sammeln dieser Informationen wird Ihnen und Ihrem Gesundheitsteam dabei helfen, die Art der Behandlung auszuw&auml;hlen, die f&uuml;r Sie am besten geeignet ist.</span></p>]]></string>
    <string name="info_bmi_lifestyle_for_obesity"><![CDATA[<h1><span style=\"font-weight: 400;\">Lebensstil gegen Fettleibigkeit</span></h1>\n<h2><span style=\"font-weight: 400;\">Ern&auml;hrungsumstellung</span></h2>\n<p><span style=\"font-weight: 400;\">Kalorienreduzierung und ges&uuml;ndere Essgewohnheiten sind der Schl&uuml;ssel zur &Uuml;berwindung von Fettleibigkeit. Auch wenn Sie anfangs m&ouml;glicherweise schnell abnehmen, gilt ein stetiger Gewichtsverlust &uuml;ber einen l&auml;ngeren Zeitraum als der sicherste Weg, Gewicht zu verlieren. Es ist auch die beste M&ouml;glichkeit, das Gewicht dauerhaft zu senken.</span></p>\n<p><span style=\"font-weight: 400;\">Es gibt keine beste Di&auml;t zum Abnehmen. W&auml;hlen Sie eine, die gesunde Lebensmittel enth&auml;lt, von denen Sie glauben, dass sie f&uuml;r Sie geeignet sind. Zu den Ern&auml;hrungsumstellungen zur Behandlung von Fettleibigkeit geh&ouml;ren:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Kalorien reduzieren. Der Schl&uuml;ssel zum Abnehmen liegt darin, die Kalorienzufuhr zu reduzieren. Eine typische Menge liegt bei 1.200 bis 1.500 Kalorien f&uuml;r Frauen und 1.500 bis 1.800 f&uuml;r M&auml;nner.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">S&auml;ttigungsgef&uuml;hl mit weniger. Einige Lebensmittel &ndash; wie Desserts, S&uuml;&szlig;igkeiten, Fette und verarbeitete Lebensmittel &ndash; enthalten viele Kalorien f&uuml;r eine kleine Portion. Im Gegensatz dazu liefern Obst und Gem&uuml;se eine gr&ouml;&szlig;ere Portionsgr&ouml;&szlig;e mit weniger Kalorien. Durch den Verzehr gr&ouml;&szlig;erer Portionen kalorien&auml;rmerer Lebensmittel k&ouml;nnen Sie Hei&szlig;hungerattacken reduzieren und weniger Kalorien zu sich nehmen. M&ouml;glicherweise f&uuml;hlen Sie sich auch besser bei Ihrer Mahlzeit, was dazu beitr&auml;gt, wie zufrieden Sie sich insgesamt f&uuml;hlen.</span></li>\n<li style=\"font-weight: 400;\"><strong>Ges&uuml;ndere Entscheidungen treffen.</strong><span style=\"font-weight: 400;\"> Um Ihre Ern&auml;hrung insgesamt ges&uuml;nder zu gestalten, essen Sie mehr pflanzliche Lebensmittel. Dazu geh&ouml;ren Obst, Gem&uuml;se und Vollkornprodukte. Betonen Sie au&szlig;erdem magere Proteinquellen wie Bohnen, Linsen und Soja sowie mageres Fleisch. Wenn Sie Fisch m&ouml;gen, versuchen Sie, zweimal pro Woche Fisch zu sich zu nehmen. Begrenzen Sie Salz und zugesetzten Zucker. Essen Sie kleine Mengen Fett und achten Sie darauf, dass diese aus herzgesunden Quellen stammen, wie zum Beispiel Oliven-, Raps- und Nuss&ouml;l.</span></li>\n<li style=\"font-weight: 400;\"><strong>Bestimmte Lebensmittel einschr&auml;nken.</strong><span style=\"font-weight: 400;\"> Bestimmte Di&auml;ten begrenzen die Menge einer bestimmten Lebensmittelgruppe, beispielsweise kohlenhydratreiche oder vollfette Lebensmittel und zuckerges&uuml;&szlig;te Getr&auml;nke</span></li>\n<li style=\"font-weight: 400;\"><strong>Mahlzeitenersatz.</strong><span style=\"font-weight: 400;\"> Diese Pl&auml;ne schlagen vor, t&auml;glich eine oder zwei Mahlzeiten durch ihre Produkte zu ersetzen &ndash; etwa kalorienarme Shakes oder Mahlzeitriegel &ndash; und gesunde Snacks zu sich zu nehmen.</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">Bewegung und Aktivit&auml;t</span></h2>\n<p><span style=\"font-weight: 400;\">Mehr k&ouml;rperliche Aktivit&auml;t oder Bewegung ist ein wesentlicher Bestandteil der Behandlung von Fettleibigkeit:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><strong>&Uuml;bung</strong><span style=\"font-weight: 400;\">. Menschen mit Fettleibigkeit m&uuml;ssen mindestens 150 Minuten pro Woche m&auml;&szlig;ig intensiver k&ouml;rperlicher Aktivit&auml;t nachgehen. Dies kann dazu beitragen, eine weitere Gewichtszunahme zu verhindern oder eine moderate Gewichtsabnahme aufrechtzuerhalten. Wahrscheinlich m&uuml;ssen Sie Ihre Trainingsmenge schrittweise steigern, wenn sich Ihre Ausdauer und Fitness verbessern.</span></li>\n<li style=\"font-weight: 400;\"><strong>Bleib in Bewegung.</strong><span style=\"font-weight: 400;\"> Auch wenn regelm&auml;&szlig;ige Aerobic-&Uuml;bungen der effizienteste Weg sind, Kalorien zu verbrennen und &Uuml;bergewicht abzubauen, hilft jede zus&auml;tzliche Bewegung dabei, Kalorien zu verbrennen. Parken Sie beispielsweise weiter von den Ladeneing&auml;ngen entfernt und nehmen Sie die Treppe statt den Aufzug. Mit einem Schrittz&auml;hler k&ouml;nnen Sie verfolgen, wie viele Schritte Sie im Laufe eines Tages zur&uuml;cklegen. Viele Menschen versuchen jeden Tag 10.000 Schritte zu schaffen. Erh&ouml;hen Sie schrittweise die Anzahl der Schritte, die Sie t&auml;glich unternehmen, um Ihr Ziel zu erreichen.</span></li>\n</ul>]]></string>
    <string name="info_bmi_weight_loss_tips"><![CDATA[<h1><span style=\"font-weight: 400;\">Tipps zum Abnehmen</span></h1>\n<h2><span style=\"font-weight: 400;\">TUN</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Seien Sie 150 Minuten pro Woche aktiv &ndash; Sie k&ouml;nnen dies in k&uuml;rzere Sitzungen aufteilen</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Versuchen Sie, 5 pro Tag zu sich zu nehmen &ndash; 80 g frisches, konserviertes oder gefrorenes Obst oder Gem&uuml;se z&auml;hlen als 1 Portion</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Versuchen Sie, pro Woche 1 bis 2 Pfund oder 0,5 bis 1 kg abzunehmen</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Lesen Sie die Lebensmitteletiketten &ndash; Produkte mit mehr gr&uuml;ner Farbcodierung als bernsteinfarben und rot sind oft eine ges&uuml;ndere Option</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Tauschen Sie zuckerhaltige Getr&auml;nke gegen Wasser &ndash; wenn Ihnen der Geschmack nicht gef&auml;llt, f&uuml;gen Sie f&uuml;r den Geschmack Zitronen- oder Limettenscheiben hinzu</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Reduzieren Sie Lebensmittel mit hohem Zucker- und Fettgehalt &ndash; beginnen Sie damit, zuckerhaltiges Getreide durch Vollkornalternativen zu ersetzen</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Teilen Sie Ihren Abnehmplan mit jemandem, dem Sie vertrauen &ndash; er kann Ihnen helfen, Sie zu motivieren, wenn Sie einen schlechten Tag haben</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">NICHT</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Nehmen Sie mit Di&auml;ten nicht pl&ouml;tzlich ab</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Lagern Sie keine ungesunden Lebensmittel ein &ndash; Popcorn, Obst und Reiskuchen k&ouml;nnen ges&uuml;ndere Alternativen sein</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Lassen Sie keine Mahlzeiten aus &ndash; es k&ouml;nnte sein, dass Sie am Ende mehr naschen, weil Sie hungrig sind</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Essen Sie Ihren Teller nicht zu Ende, wenn Sie satt sind &ndash; Sie k&ouml;nnen Essensreste f&uuml;r den n&auml;chsten Tag aufbewahren</span></li>\n</ul>]]></string>
</resources>