<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_bs_normal_blood_sugar_level"><![CDATA[<h1>Normaler Blutzuckerspiegel</h1>\n<p>Blutzucker (oder Blutzucker) ist die Hauptenergiequelle des K&ouml;rpers und au&szlig;erdem eine &auml;u&szlig;erst wichtige und notwendige Energiequelle f&uuml;r Organe, insbesondere das Nervensystem und das Gehirn.</p>\n<p>Der glyk&auml;mische Index (GI) ist ein Wert, der die Glukosekonzentration im Blut angibt und &uuml;blicherweise in der Einheit mmol/l oder mg/dl gemessen wird. Der Blutzuckerspiegel &auml;ndert sich st&auml;ndig von Tag zu Tag, sogar von Minute zu Minute, insbesondere im Zusammenhang mit der t&auml;glichen Ern&auml;hrung und Aktivit&auml;ten. Es gibt immer eine bestimmte Menge Zucker im Blut. Ein dauerhaft hoher Blutzuckerspiegel f&uuml;hrt zu Diabetes und Komplikationen an vielen Organen, insbesondere an Nieren, Blutgef&auml;&szlig;en usw.</p>\n<p>Der Blutzuckerindex wird in vier Typen unterteilt: Zufallsblutzucker, N&uuml;chternblutzucker, Blutzucker 1 Stunde nach der Mahlzeit und Blutzucker 2 Stunden nach der Mahlzeit. Der Blutzucker wird durch den HbA1C-Index ausgedr&uuml;ckt.</p>\n<p>Der Blutzuckerindex hilft dabei, den Glukosespiegel im Blut einer Person zum Zeitpunkt der Untersuchung zu bestimmen. Von dort aus k&ouml;nnen wir feststellen, ob der Patient normal, pr&auml;diabetisch oder diabetisch ist.</p>\n<p>Der sichere Blutzuckerindex f&uuml;r normale Menschen ist wie folgt:</p>\n<ul>\n<li>Zuf&auml;lliger Blutzucker: &lt; 140 mg/dL (7,8 mmol/l).</li>\n<li>N&uuml;chternblutzucker: &lt; 100 mg/dL (&lt; 5,6 mmol/l).</li>\n<li>Nach den Mahlzeiten: &lt; 140 mg/dl (7,8 mmol/l).</li>\n<li>HbA1C: &lt; 5,7 %.</li>\n</ul>\n<p>Einzelheiten:</p>\n<ul>\n<li>N&uuml;chternblutzucker:</li>\n</ul>\n<p>Der N&uuml;chtern-Blutzuckerindex wird zum ersten Mal morgens gemessen, wenn Sie mindestens 8 Stunden lang gefastet haben und nichts gegessen oder getrunken haben. Der N&uuml;chternblutzuckerindex liegt bei etwa 70 mg/dl (3,9 mmol). /L) und 92 mg/dL (5,0 mmol/L) ist normal.</p>\n<p>Durch Untersuchungen haben medizinische Experten herausgefunden, dass Menschen mit einem N&uuml;chternblutzuckerspiegel in diesem Bereich kein Risiko haben, innerhalb der n&auml;chsten 10 Jahre oder l&auml;nger an Diabetes zu erkranken.</p>\n<ul>\n<li>Blutzucker nach den Mahlzeiten:</li>\n</ul>\n<p>Der postprandiale Blutzuckerindex eines normalen gesunden Menschen betr&auml;gt weniger als 140 mg/dl (7,8 mmol/l), gemessen innerhalb von 1 bis 2 Stunden nach dem Essen.</p>\n<ul>\n<li>Blutzucker vor dem Schlafengehen:</li>\n</ul>\n<p>Der Blutzuckerspiegel normaler Menschen vor dem Zubettgehen liegt zwischen 110 und 150 mg/dl (entspricht 6,0 bis 8,3 mmol/l).</p>\n<ul>\n<li>H&auml;moglobin A1c (HbA1c)-Test:</li>\n</ul>\n<p>Ein HbA1c-Wert unter 48 mmol/mol (6,5 %) ist normal. HbA1C wird h&auml;ufig zur Diagnose von Diabetes verwendet.</p>\n<p>Blutzuckerwerte unter 70 mg/dl (3,9 mmol/l) gelten als hypoglyk&auml;misch. Dies ist ein gef&auml;hrlicher Zustand und erfordert eine sofortige Notfallbehandlung. Dieser Blutzuckerabfall kann anhalten und dazu f&uuml;hren, dass der Patient ins Koma f&auml;llt und Hirnsch&auml;den verursacht.</p>\n<p>Wenn der Blutzuckerspiegel jedoch hoch ist, kann dies daran liegen, dass die F&auml;higkeit der Zellen der Bauchspeicheldr&uuml;se, Insulin abzusondern, verringert ist oder dass zwar gen&uuml;gend Insulin im K&ouml;rper vorhanden ist, dieses aber wirkungslos ist (Insulinresistenz). Um den Bedarf des K&ouml;rpers zu decken, muss die Bauchspeicheldr&uuml;se immer h&auml;rter arbeiten, bis sie &uuml;berlastet und gesch&auml;digt wird. Dar&uuml;ber hinaus kommt es auch zu einer Verh&auml;rtung der Blutgef&auml;&szlig;e, die auch als Arteriosklerose bezeichnet wird. Die meisten K&ouml;rperteile sind anf&auml;llig f&uuml;r Sch&auml;den aufgrund eines hohen Blutzuckerspiegels.</p>]]></string>
    <string name="info_bs_diabetes"><![CDATA[<h1>Diabetes</h1>\n<p>Diabetes ist eine chronische Erkrankung, die entweder auftritt, wenn die Bauchspeicheldr&uuml;se nicht gen&uuml;gend Insulin produziert oder wenn der K&ouml;rper das von ihr produzierte Insulin nicht effektiv nutzen kann. Insulin ist ein Hormon, das den Blutzucker reguliert. Hyperglyk&auml;mie, auch erh&ouml;hter Blutzucker oder erh&ouml;hter Blutzucker genannt, ist eine h&auml;ufige Folge von unkontrolliertem Diabetes und f&uuml;hrt im Laufe der Zeit zu schweren Sch&auml;den an vielen K&ouml;rpersystemen, insbesondere an Nerven und Blutgef&auml;&szlig;en.</p>\n<p>Im Laufe der Zeit kann dies zu ernsthaften Gesundheitsproblemen wie Herzerkrankungen, Sehverlust und Nierenerkrankungen f&uuml;hren.</p>\n<p>Es gibt noch keine Heilung f&uuml;r Diabetes, aber Abnehmen, gesunde Ern&auml;hrung und Bewegung k&ouml;nnen wirklich helfen. Weitere Dinge, die Sie tun k&ouml;nnen, um zu helfen:</p>\n<ul>\n<li>Nehmen Sie die Medikamente wie verordnet ein.</li>\n<li>Erhalten Sie Schulungen und Unterst&uuml;tzung zum Diabetes-Selbstmanagement.</li>\n<li>Vereinbaren und halten Sie medizinische Termine ein.</li>\n</ul>]]></string>
    <string name="info_bs_how_common_is_diabetes"><![CDATA[<h1>Wie h&auml;ufig ist Diabetes?</h1>\n<p>Im Jahr 2014 litten 8,5 % der Erwachsenen ab 18 Jahren an Diabetes. Im Jahr 2019 war Diabetes die direkte Ursache f&uuml;r 1,5 Millionen Todesf&auml;lle und 48 % aller diabetesbedingten Todesf&auml;lle ereigneten sich vor dem Alter von 70 Jahren. Weitere 460.000 Todesf&auml;lle durch Nierenerkrankungen wurden durch Diabetes verursacht, und erh&ouml;hter Blutzucker ist f&uuml;r rund 20 % der kardiovaskul&auml;ren Todesf&auml;lle verantwortlich (1).</p>\n<p>Zwischen 2000 und 2019 gab es einen Anstieg der altersstandardisierten Sterblichkeitsraten durch Diabetes um 3 %. In L&auml;ndern mit niedrigem mittlerem Einkommen stieg die Sterblichkeitsrate aufgrund von Diabetes um 13 %.</p>\n<p>Im Gegensatz dazu sank die Wahrscheinlichkeit, im Alter zwischen 30 und 70 Jahren an einer der vier wichtigsten nicht&uuml;bertragbaren Krankheiten (Herz-Kreislauf-Erkrankungen, Krebs, chronische Atemwegserkrankungen oder Diabetes) zu sterben, zwischen 2000 und 2019 weltweit um 22 %.</p>]]></string>
    <string name="info_bs_diabetes_symptoms"><![CDATA[<h1>Diabetes-Symptome</h1>\n<p>Diabetes-Symptome k&ouml;nnen pl&ouml;tzlich auftreten. Bei Typ-2-Diabetes k&ouml;nnen die Symptome mild sein und es kann viele Jahre dauern, bis sie bemerkt werden.</p>\n<p>Zu den Symptomen von Diabetes geh&ouml;ren:</p>\n<ul>\n<li>sehr durstig f&uuml;hlen</li>\n<li>h&auml;ufiger als gew&ouml;hnlich urinieren m&uuml;ssen</li>\n<li>verschwommene Sicht</li>\n<li>f&uuml;hle mich m&uuml;de</li>\n<li>ungewollt abnehmen</li>\n</ul>\n<p>Im Laufe der Zeit kann Diabetes die Blutgef&auml;&szlig;e im Herzen, in den Augen, in den Nieren und in den Nerven sch&auml;digen.</p>\n<p>Menschen mit Diabetes haben ein h&ouml;heres Risiko f&uuml;r gesundheitliche Probleme wie Herzinfarkt, Schlaganfall und Nierenversagen.</p>\n<p>Diabetes kann verursachen Dies f&uuml;hrt zu einem dauerhaften Sehverlust durch Sch&auml;digung der Blutgef&auml;&szlig;e in den Augen.</p>\n<p>Viele Menschen mit Diabetes entwickeln aufgrund von Nervensch&auml;den und schlechter Durchblutung Probleme mit ihren F&uuml;&szlig;en. Dies kann zu Fu&szlig;geschw&uuml;ren und m&ouml;glicherweise zu einer Amputation f&uuml;hren.</p>]]></string>
    <string name="info_bs_diabetes_types"><![CDATA[<h1>Diabetes-Typen</h1>\n<h2>Diabetes Typ 1</h2>\n<p>Typ-1-Diabetes (fr&uuml;her bekannt als insulinabh&auml;ngiger, jugendlicher oder im Kindesalter auftretender Diabetes) ist durch eine mangelhafte Insulinproduktion gekennzeichnet und erfordert die t&auml;gliche Verabreichung von Insulin. Im Jahr 2017 gab es 9 Millionen Menschen mit Typ-1-Diabetes; Die meisten von ihnen leben in L&auml;ndern mit hohem Einkommen. Weder die Ursache noch die Mittel zur Vorbeugung sind bekannt.</p>\n<h2>Typ 2 Diabetes</h2>\n<p>Typ-2-Diabetes beeinflusst die Art und Weise, wie Ihr K&ouml;rper Zucker (Glukose) zur Energiegewinnung nutzt. Es hindert den K&ouml;rper daran, Insulin richtig zu verwerten, was bei Nichtbehandlung zu einem hohen Blutzuckerspiegel f&uuml;hren kann.</p>\n<p>Im Laufe der Zeit kann Typ-2-Diabetes schwere Sch&auml;den am K&ouml;rper, insbesondere an Nerven und Blutgef&auml;&szlig;en, verursachen.</p>\n<p>Typ-2-Diabetes ist oft vermeidbar. Zu den Faktoren, die zur Entstehung von Typ-2-Diabetes beitragen, geh&ouml;ren &Uuml;bergewicht, mangelnde Bewegung und genetische Veranlagung.</p>\n<p>Eine fr&uuml;hzeitige Diagnose ist wichtig, um die schlimmsten Auswirkungen von Typ-2-Diabetes zu verhindern. Der beste Weg, Diabetes fr&uuml;hzeitig zu erkennen, sind regelm&auml;&szlig;ige Kontrolluntersuchungen und Blutuntersuchungen bei einem Arzt.</p>\n<p>Die Symptome von Typ-2-Diabetes k&ouml;nnen mild sein. Es kann mehrere Jahre dauern, bis sie bemerkt werden. Die Symptome k&ouml;nnen denen von Typ-1-Diabetes &auml;hneln, sind jedoch oft weniger ausgepr&auml;gt. Dadurch kann die Erkrankung erst mehrere Jahre nach Ausbruch diagnostiziert werden, nachdem bereits Komplikationen aufgetreten sind.</p>\n<p>Mehr als 95 % der Menschen mit Diabetes leiden an Typ-2-Diabetes. Typ-2-Diabetes wurde fr&uuml;her als nicht insulinabh&auml;ngiger Diabetes oder Diabetes mellitus im Erwachsenenalter bezeichnet. W&auml;hrend dieser Diabetestyp bis vor Kurzem nur bei Erwachsenen vorkam, kommt er mittlerweile auch immer h&auml;ufiger bei Kindern vor.</p>\n<h2>Schwangerschaftsdiabetes</h2>\n<p>Schwangerschaftsdiabetes ist eine Hyperglyk&auml;mie mit Blutzuckerwerten, die &uuml;ber dem Normalwert liegen, aber unter den diagnostischen Werten f&uuml;r Diabetes liegen. Schwangerschaftsdiabetes tritt w&auml;hrend der Schwangerschaft auf.</p>\n<p>Frauen mit Schwangerschaftsdiabetes haben ein erh&ouml;htes Risiko f&uuml;r Komplikationen w&auml;hrend der Schwangerschaft und bei der Entbindung. Auch diese Frauen und m&ouml;glicherweise ihre Kinder haben in Zukunft ein erh&ouml;htes Risiko, an Typ-2-Diabetes zu erkranken.</p>\n<p>Schwangerschaftsdiabetes wird durch ein pr&auml;natales Screening und nicht durch gemeldete Symptome diagnostiziert.</p>]]></string>
</resources>