<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_hr_heart_rate">&lt;![CDATA[&lt;h1&gt;Pulsschlag&lt;/h1&gt;\n&lt;p&gt;Ihre Herzfrequenz gibt an, wie oft Ihr Herz in einer Minute schl&amp;auml;gt. Ihr K&amp;ouml;rper steuert Ihren Herzschlag automatisch so, dass er sich an alles anpasst, was Sie tun oder was um Sie herum passiert. Deshalb beschleunigt sich Ihr Herzschlag, wenn Sie aktiv, aufgeregt oder &amp;auml;ngstlich sind, und sinkt, wenn Sie sich ausruhen, ruhig sind oder sich wohlf&amp;uuml;hlen.&lt;/p&gt;\n&lt;p&gt;Auch Ihre Herzfrequenz ist ein wichtiger Indikator f&amp;uuml;r Ihre allgemeine Gesundheit. Wenn Ihre Herzfrequenz zu schnell oder zu langsam ist, kann das ein Zeichen f&amp;uuml;r Herz- oder andere Gesundheitsprobleme sein. Die F&amp;auml;higkeit, Ihre Herzfrequenz im gesamten K&amp;ouml;rper zu sp&amp;uuml;ren, ist f&amp;uuml;r &amp;Auml;rzte auch eine potenzielle M&amp;ouml;glichkeit, Krankheiten zu diagnostizieren.&lt;/p&gt;</string>
    <string name="info_hr_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Ruheherzfrequenz&lt;/h1&gt;\n&lt;p&gt;Ein Ruhepuls bezieht sich auf den Punkt, an dem das Herz die geringste Blutmenge pumpt, die der K&amp;ouml;rper ben&amp;ouml;tigt, wenn er nicht trainiert, ruhig bleibt, sich entspannt, sitzt oder liegt und keine Vorerkrankungen vorliegen. Die normale Herzfrequenz f&amp;uuml;r Erwachsene liegt zwischen 60 und 100 Schl&amp;auml;gen pro Minute und kann von Minute zu Minute variieren. Auch das Alter und der allgemeine Gesundheitszustand beeinflussen die Herzfrequenz, sodass die normale Herzfrequenz bei jeder Person unterschiedlich ist.&lt;/p&gt;\n&lt;p&gt;Es ist wichtig festzustellen, ob die normale Herzfrequenz einer Person im normalen Bereich liegt. Wenn jemand krank ist oder eine Verletzung erleidet, die das Herz schw&amp;auml;cht, erhalten die Organe nicht genug Blut, um normal zu funktionieren. Je ges&amp;uuml;nder ein Mensch ist, desto niedriger ist tendenziell seine normale Herzfrequenz. Sportler k&amp;ouml;nnen beispielsweise einen Ruhepuls von 40 bis 60 Schl&amp;auml;gen pro Minute oder sogar weniger haben.&lt;/p&gt;\n&lt;p&gt;Eine ungew&amp;ouml;hnlich hohe oder niedrige Herzfrequenz kann auf zugrunde liegende Gesundheitsprobleme hinweisen. Patienten sollten einen Arzt konsultieren, wenn ihre normale Ruheherzfrequenz dauerhaft &amp;uuml;ber 100 Schl&amp;auml;gen pro Minute (schnelle Herzfrequenz) oder unter 60 Schl&amp;auml;gen pro Minute (langsame Herzfrequenz) liegt, wenn sie nicht mit einer sportlichen Bet&amp;auml;tigung in Verbindung gebracht werden.&lt;/p&gt;</string>
    <string name="info_hr_measure_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Messen Sie die Ruheherzfrequenz&lt;/h1&gt;\n&lt;p&gt;Sie k&amp;ouml;nnen Ihren Puls einfach mit den Fingern messen, entweder am Handgelenk oder an der Seite des Halses.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Dr&amp;uuml;cken Sie am Handgelenk leicht mit dem Zeige- und Mittelfinger einer Hand auf das gegen&amp;uuml;berliegende Handgelenk, direkt unterhalb der Daumenbasis.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Dr&amp;uuml;cken Sie am Hals leicht auf die Seite des Halses, direkt unter Ihrem Kieferknochen.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Z&amp;auml;hlen Sie die Anzahl der Schl&amp;auml;ge in 15 Sekunden und multiplizieren Sie sie mit vier. Das ist Ihre Herzfrequenz.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Um einen m&amp;ouml;glichst genauen Messwert zu erhalten, k&amp;ouml;nnen Sie den Vorgang einige Male wiederholen und den Durchschnitt der drei Werte verwenden. F&amp;uuml;r eine Ruheherzfrequenzmessung sollten Sie au&amp;szlig;erdem diese Schritte befolgen:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Messen Sie Ihre Herzfrequenz nicht innerhalb von ein bis zwei Stunden nach dem Training oder einem stressigen Ereignis. Nach anstrengenden Aktivit&amp;auml;ten kann Ihre Herzfrequenz erh&amp;ouml;ht bleiben.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Warten Sie nach dem Koffeinkonsum eine Stunde, da dies zu Herzklopfen und einem Anstieg Ihrer Herzfrequenz f&amp;uuml;hren kann.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Nehmen Sie die Messung nicht vor, nachdem Sie l&amp;auml;ngere Zeit gesessen oder gestanden haben, da dies Ihre Herzfrequenz beeintr&amp;auml;chtigen kann.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Sie k&amp;ouml;nnen auch verschiedene Arten von Herzfrequenzmessern verwenden, um Ihre Herzfrequenz zu &amp;uuml;berpr&amp;uuml;fen. Beachten Sie jedoch, dass die meisten davon keiner unabh&amp;auml;ngigen Genauigkeitspr&amp;uuml;fung unterzogen wurden. Eine Option ist ein digitaler Fitness-Tracker. Die zuverl&amp;auml;ssigsten verwenden einen drahtlosen Sensor an einem Riemen, den Sie um Ihre Brust legen. Der Sensor erfasst Ihren Puls elektronisch und sendet die Daten an einen armbanduhr&amp;auml;hnlichen Empf&amp;auml;nger, der Ihre Herzfrequenz anzeigt. Andere haben Sensoren auf der R&amp;uuml;ckseite der Armbanduhr. Diese etwas ungenaueren Sensoren ermitteln Ihre Herzfrequenz, indem sie den Blutfluss durch die Haut messen.&lt;/p&gt;\n&lt;p&gt;Dar&amp;uuml;ber hinaus stehen verschiedene Smartphone-Apps zur &amp;Uuml;berpr&amp;uuml;fung Ihrer Herzfrequenz zur Verf&amp;uuml;gung. Bei den meisten davon legen Sie Ihren Finger auf die Kameralinse des Telefons, die dann bei jedem Herzschlag Farbver&amp;auml;nderungen in Ihrem Finger erkennt.&lt;/p&gt;\n&lt;p&gt;Laufb&amp;auml;nder, Crosstrainer und andere Trainingsger&amp;auml;te, die in Fitnesscentern und einigen Heimtrainingsr&amp;auml;umen zu finden sind, verf&amp;uuml;gen h&amp;auml;ufig &amp;uuml;ber Handgriff-Herzfrequenzmesser. Diese basieren auf Spuren von Schwei&amp;szlig; aus Ihren Handfl&amp;auml;chen und dem Metall an den Griffen, um das elektrische Signal Ihres Herzschlags zu erkennen. Experten raten davon jedoch ab, Ihre Herzfrequenz zu &amp;uuml;berpr&amp;uuml;fen, da sie bekannterma&amp;szlig;en ungenau sind.&lt;/p&gt;</string>
    <string name="info_hr_when_to_check_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Wann sollten Sie Ihren Ruhepuls &amp;uuml;berpr&amp;uuml;fen?&lt;/h1&gt;\n&lt;p&gt;Der beste Zeitpunkt, um Ihren Ruhepuls zu messen, ist am fr&amp;uuml;hen Morgen direkt nach dem Aufwachen, vor dem Aufstehen, und noch besser, wenn Sie gut geschlafen haben. Verwenden Sie die genannte Methode, um Ihren Ruhepuls zu messen, und zeichnen Sie dann die Ergebnisse auf. M&amp;ouml;glicherweise m&amp;uuml;ssen Sie Ihre Herzfrequenz auch an mehreren aufeinanderfolgenden Tagen &amp;uuml;berpr&amp;uuml;fen, um die Genauigkeit der Messwerte sicherzustellen.&lt;/p&gt;\n&lt;p&gt;Nach Angaben der American Heart Association (AHA) liegt die durchschnittliche Ruheherzfrequenz bei etwa 60-80 Schl&amp;auml;gen pro Minute. Mit zunehmendem Alter steigt diese Zahl jedoch allm&amp;auml;hlich an, und bei Personen, die ein intensives sportliches Training betreiben, wird die Ruheherzfrequenz niedriger sein.&lt;/p&gt;</string>
    <string name="info_hr_target_heart_rate">&lt;![CDATA[&lt;h1&gt;Zielherzfrequenz&lt;/h1&gt;\n&lt;p&gt;Bei k&amp;ouml;rperlicher Aktivit&amp;auml;t mittlerer Intensit&amp;auml;t sollte Ihre Zielherzfrequenz zwischen 64 % und 76 %1,2 Ihrer maximalen Herzfrequenz liegen. Sie k&amp;ouml;nnen Ihre maximale Herzfrequenz anhand Ihres Alters absch&amp;auml;tzen. Um Ihre maximale altersbezogene Herzfrequenz zu sch&amp;auml;tzen, subtrahieren Sie Ihr Alter von 220. Beispielsweise w&amp;uuml;rde f&amp;uuml;r eine 50-j&amp;auml;hrige Person die gesch&amp;auml;tzte maximale altersbezogene Herzfrequenz berechnet als 220 &amp;ndash; 50 Jahre = 170 Schl&amp;auml;ge pro Minute (bpm). Die 64 %- und 76 %-Werte w&amp;auml;ren:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;64 %-Level: 170 x 0,64 = 109 Schl&amp;auml;ge pro Minute und&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;76 %-Level: 170 x 0,76 = 129 Schl&amp;auml;ge pro Minute&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Dies zeigt, dass eine m&amp;auml;&amp;szlig;ig intensive k&amp;ouml;rperliche Aktivit&amp;auml;t einer 50-j&amp;auml;hrigen Person erfordert, dass die Herzfrequenz w&amp;auml;hrend der k&amp;ouml;rperlichen Aktivit&amp;auml;t zwischen 109 und 129 Schl&amp;auml;gen pro Minute bleibt.&lt;/p&gt;\n&lt;p&gt;Bei intensiver k&amp;ouml;rperlicher Aktivit&amp;auml;t sollte Ihre Zielherzfrequenz zwischen 77 % und 93 %1,2 Ihrer maximalen Herzfrequenz liegen. Um diesen Bereich zu ermitteln, befolgen Sie dieselbe Formel wie oben, &amp;auml;ndern Sie jedoch &amp;bdquo;64 und 76 %&amp;ldquo; in &amp;bdquo;77 und 93 %&amp;ldquo;. Beispielsweise w&amp;uuml;rde f&amp;uuml;r eine 35-j&amp;auml;hrige Person die gesch&amp;auml;tzte maximale altersbezogene Herzfrequenz mit 220 &amp;ndash; 35 Jahren = 185 Schl&amp;auml;gen pro Minute (bpm) berechnet werden. Die 77 %- und 93 %-Werte w&amp;auml;ren:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;77 %-Level: 185 x 0,77 = 142 Schl&amp;auml;ge pro Minute und&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;93 %-Level: 185 x 0,93 = 172 Schl&amp;auml;ge pro Minute&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Dies zeigt, dass eine 35-j&amp;auml;hrige Person bei intensiver k&amp;ouml;rperlicher Aktivit&amp;auml;t eine Herzfrequenz zwischen 142 und 172 Schl&amp;auml;gen pro Minute w&amp;auml;hrend der k&amp;ouml;rperlichen Aktivit&amp;auml;t voraussetzen muss.&lt;/p&gt;</string>
    <string name="info_hr_tachycardia">&lt;![CDATA[&lt;h1&gt;Tachykardie&lt;/h1&gt;\n&lt;p&gt;Bei einer Tachykardie schl&amp;auml;gt Ihr Herz einige Sekunden bis einige Stunden lang schneller als normal. Normalerweise betr&amp;auml;gt Ihre Herzfrequenz 60 bis 100 Schl&amp;auml;ge pro Minute, wenn Sie nicht aktiv sind. Wenn Ihr Herz im Ruhezustand mehr als 100 Mal pro Minute schl&amp;auml;gt, spricht man von einer Tachykardie.&lt;/p&gt;\n&lt;p&gt;Da Ihr Herz zu oft schl&amp;auml;gt, hat es nicht die Zeit, sich zwischen den Schl&amp;auml;gen mit Blut zu f&amp;uuml;llen. Dies kann gef&amp;auml;hrlich sein, wenn Ihr Herz nicht alle Ihre Zellen mit dem ben&amp;ouml;tigten Blut und Sauerstoff versorgen kann.&lt;/p&gt;\n&lt;p&gt;Ihr Herz reagiert normalerweise auf elektrische Signale vom Sinusknoten (SA-Knoten) Ihres Herzens. Diese Signale steuern, wie oft Ihr Herz schl&amp;auml;gt. Wenn Sie Angst hatten, sehr emotional oder &amp;auml;ngstlich sind oder Sport treiben, sendet Ihr Herz m&amp;ouml;glicherweise f&amp;uuml;r kurze Zeit h&amp;auml;ufiger Signale. Dies wird als Sinustachykardie bezeichnet und verschwindet, wenn Sie sich beruhigen oder ausruhen.&lt;/p&gt;\n&lt;p&gt;Andere Arten von Tachykardie k&amp;ouml;nnen regelm&amp;auml;&amp;szlig;ig wieder auftreten und schwerwiegender sein.&lt;/p&gt;</string>
</resources>