<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_bmi_healthy_body_weight"><![CDATA[<h1>Peso corporeo sano</h1>\n<p>Un calcolo del BMI nell\'intervallo di peso sano &egrave;:</p>\n<ul>\n<li>Per i bianchi: l\'intervallo di peso sano &egrave; compreso tra 18,5 e 24,9.</li>\n<li>Per i neri, gli asiatici e altri gruppi etnici minoritari: l\'intervallo di peso sano &egrave; compreso tra 18,5 e 23.</li>\n</ul>\n<p>Per le persone di origine bianca, un BMI:</p>\n<ul>\n<li>inferiore a 18,5 &egrave; sottopeso</li>\n<li>tra 18,5 e 24,9 &egrave; sano</li>\n<li>tra 25 e 29,9 &egrave; sovrappeso</li>\n<li>di 30 anni o pi&ugrave; &egrave; obeso</li>\n</ul>\n<p>I neri, gli asiatici e altri gruppi etnici minoritari hanno un rischio maggiore di sviluppare alcune condizioni a lungo termine come il diabete di tipo 2 con un BMI inferiore. Persone di questi gruppi con un BMI di:</p>\n<ul>\n<li>inferiore a 18,5 &egrave; sottopeso</li>\n<li>tra 18,5 e 22,9 &egrave; sano</li>\n<li>23 o pi&ugrave; sono a maggior rischio (sovrappeso)</li>\n<li>27,5 o pi&ugrave; sono ad alto rischio (obesi)</li>\n</ul>]]></string>
    <string name="info_bmi_obesity"><![CDATA[<h1>Obesit&agrave;</h1>\n<p>L&rsquo;obesit&agrave; &egrave; una malattia complessa che comporta un eccesso di grasso corporeo. L&rsquo;obesit&agrave; non &egrave; solo una preoccupazione estetica. &Egrave; un problema medico che aumenta il rischio di molte altre malattie e problemi di salute. Questi possono includere malattie cardiache, diabete, ipertensione, colesterolo alto, malattie del fegato, apnea notturna e alcuni tumori.</p>\n<p>Ci sono molte ragioni per cui alcune persone hanno difficolt&agrave; a perdere peso. Spesso l&rsquo;obesit&agrave; &egrave; il risultato di fattori ereditari, fisiologici e ambientali, combinati con la dieta, l&rsquo;attivit&agrave; fisica e le scelte di esercizio fisico.</p>\n<p>La buona notizia &egrave; che anche una modesta perdita di peso pu&ograve; migliorare o prevenire i problemi di salute associati all&rsquo;obesit&agrave;. Una dieta pi&ugrave; sana, una maggiore attivit&agrave; fisica e cambiamenti comportamentali possono aiutarti a perdere peso. I farmaci soggetti a prescrizione e le procedure per la perdita di peso sono altre opzioni per il trattamento dell&rsquo;obesit&agrave;.</p>]]></string>
    <string name="info_bmi_obesity_causes"><![CDATA[<h1>Cause dell\'obesit&agrave;</h1>\n<p>Sebbene esistano influenze genetiche, comportamentali, metaboliche e ormonali sul peso corporeo, l&rsquo;obesit&agrave; si verifica quando si assumono pi&ugrave; calorie di quelle che si bruciano attraverso le tipiche attivit&agrave; quotidiane e l&rsquo;esercizio fisico. Il tuo corpo immagazzina queste calorie in eccesso come grasso.</p>\n<p>L&rsquo;obesit&agrave; spesso deriva da una combinazione di cause e fattori che contribuiscono:</p>\n<h2>Eredit&agrave; e influenze familiari</h2>\n<p>I geni che erediti dai tuoi genitori possono influenzare la quantit&agrave; di grasso corporeo che immagazzini e dove viene distribuito tale grasso. La genetica pu&ograve; anche svolgere un ruolo nell&rsquo;efficienza con cui il tuo corpo converte il cibo in energia, nel modo in cui il tuo corpo regola l&rsquo;appetito e nel modo in cui il tuo corpo brucia calorie durante l&rsquo;esercizio.</p>\n<p>L&rsquo;obesit&agrave; tende a essere ereditaria. E non &egrave; solo a causa dei geni che condividono. I membri della famiglia tendono anche a condividere abitudini alimentari e di attivit&agrave; simili.</p>\n<h2>Scelte di stile di vita</h2>\n<ul>\n<li><strong>Dieta malsana.</strong> Una dieta ricca di calorie, povera di frutta e verdura, ricca di fast food e ricca di bevande ipercaloriche e porzioni eccessive contribuisce all\'aumento di peso.</li>\n<li><strong>Calorie liquide.</strong> Le persone possono bere molte calorie senza sentirsi sazi, soprattutto le calorie derivanti dall&rsquo;alcol. Altre bevande ad alto contenuto calorico, come le bibite zuccherate, possono contribuire all&rsquo;aumento di peso.</li>\n<li><strong>Inattivit&agrave;.</strong> Se hai uno stile di vita inattivo, puoi facilmente assumere ogni giorno pi&ugrave; calorie di quelle che bruci attraverso l\'esercizio e le attivit&agrave; quotidiane di routine. Guardare gli schermi di computer, tablet e telefono &egrave; inattivit&agrave;. Il numero di ore trascorse davanti a uno schermo &egrave; altamente associato all&rsquo;aumento di peso.</li>\n</ul>\n<h2>Alcune malattie e farmaci</h2>\n<p>In alcune persone, l&rsquo;obesit&agrave; pu&ograve; essere ricondotta a una causa medica, come l&rsquo;ipotiroidismo, la sindrome di Cushing, la sindrome di Prader-Willi e altre condizioni. Anche problemi medici, come l&rsquo;artrite, possono portare a una diminuzione dell&rsquo;attivit&agrave;, che pu&ograve; comportare un aumento di peso.</p>\n<p>Alcuni medicinali possono portare ad un aumento di peso se non vengono compensati attraverso la dieta o l\'attivit&agrave;. Questi medicinali includono steroidi, alcuni antidepressivi, farmaci anticonvulsivanti, farmaci per il diabete, farmaci antipsicotici e alcuni beta-bloccanti.</p>]]></string>
    <string name="info_bmi_obesity_diagnosis"><![CDATA[<h1>Diagnosi dell\'obesit&agrave;</h1>\n<p>Per diagnosticare l&rsquo;obesit&agrave;, il tuo medico pu&ograve; eseguire un esame fisico e raccomandare alcuni test.</p>\n<p>Questi esami e test spesso includono:</p>\n<ul>\n<li><strong>Prendere la tua storia sanitaria.</strong> Il tuo team sanitario pu&ograve; rivedere la tua cronologia del peso, gli sforzi per perdere peso, l\'attivit&agrave; fisica e le abitudini di esercizio. Potresti anche parlare dei tuoi modelli alimentari e del controllo dell\'appetito. Il tuo medico potrebbe chiederti informazioni su altre condizioni che hai avuto, sui farmaci che prendi, sui tuoi livelli di stress e su altri problemi relativi alla tua salute. Potrebbero anche esaminare la storia sanitaria della tua famiglia per vedere se potresti avere maggiori probabilit&agrave; di avere determinate condizioni.</li>\n<li><strong>Un esame fisico generale.</strong> Ci&ograve; include misurare la tua altezza; controllare i segni vitali, come frequenza cardiaca, pressione sanguigna e temperatura; ascoltare il tuo cuore e i tuoi polmoni; ed esaminando il tuo addome.</li>\n<li><strong>Calcolo del tuo indice di massa corporea.</strong> Il tuo medico controlla il tuo indice di massa corporea, chiamato BMI. Un BMI pari o superiore a 30 &egrave; considerato obesit&agrave;. I numeri superiori a 30 aumentano ancora di pi&ugrave; i rischi per la salute. Controlla il tuo indice di massa corporea almeno una volta all\'anno. Questo pu&ograve; aiutarti a individuare i rischi generali per la tua salute e quali trattamenti potrebbero essere adatti a te.</li>\n<li><strong>Misurare il girovita. </strong>La distanza attorno alla vita &egrave; nota come circonferenza. Il grasso immagazzinato intorno alla vita, a volte chiamato grasso viscerale o grasso addominale, pu&ograve; aumentare ulteriormente il rischio di malattie cardiache e diabete. Donne con una vita cos&igrave; misura pi&ugrave; di 35 pollici (89 centimetri) e gli uomini con una vita che supera i 40 pollici (102 centimetri) intorno possono avere pi&ugrave; rischi per la salute rispetto alle persone con una circonferenza della vita pi&ugrave; piccola. Come la misurazione del BMI, anche la circonferenza della vita dovrebbe essere controllata almeno una volta all&rsquo;anno.</li>\n<li><strong>Controllo di altri problemi di salute.</strong> Se hai problemi di salute noti, il tuo team sanitario li valuter&agrave;. Il tuo medico controller&agrave; anche altri possibili problemi di salute, come pressione alta, colesterolo alto, tiroide ipoattiva, problemi al fegato e diabete.</li>\n</ul>\n<p>La raccolta di queste informazioni aiuter&agrave; te e il tuo team sanitario a scegliere il tipo di trattamento che funzioner&agrave; meglio per te.</p>]]></string>
    <string name="info_bmi_lifestyle_for_obesity"><![CDATA[<h1>Stile di vita per l\'obesit&agrave;</h1>\n<h2>Cambiamenti nella dieta</h2>\n<p>Ridurre le calorie e adottare abitudini alimentari pi&ugrave; sane sono fondamentali per superare l&rsquo;obesit&agrave;. Anche se all\'inizio potresti perdere peso rapidamente, una perdita di peso costante a lungo termine &egrave; considerata il modo pi&ugrave; sicuro per perdere peso. &Egrave; anche il modo migliore per mantenere il peso sotto controllo in modo permanente.</p>\n<p>Non esiste la migliore dieta dimagrante. Scegline uno che includa cibi sani che ritieni possano funzionare per te. I cambiamenti nella dieta per trattare l&rsquo;obesit&agrave; includono:</p>\n<ul>\n<li><strong>Ridurre le calorie.</strong> La chiave per perdere peso &egrave; ridurre la quantit&agrave; di calorie assunte. Una quantit&agrave; tipica &egrave; compresa tra 1.200 e 1.500 calorie per le donne e tra 1.500 e 1.800 per gli uomini.</li>\n<li><strong>Sentirsi pieno con meno.</strong> Alcuni alimenti, come dessert, caramelle, grassi e alimenti trasformati, contengono molte calorie per una piccola porzione. Al contrario, frutta e verdura forniscono porzioni pi&ugrave; grandi con meno calorie. Mangiando porzioni pi&ugrave; grandi di cibi che hanno meno calorie, puoi ridurre i morsi della fame e assumere meno calorie. Potresti anche sentirti meglio con il tuo pasto, il che contribuisce a quanto ti senti soddisfatto nel complesso.</li>\n<li><strong>Fare scelte pi&ugrave; sane. </strong>Per rendere la tua dieta generale pi&ugrave; sana, mangia pi&ugrave; cibi a base vegetale. Questi includono frutta, verdura e cereali integrali. Enfatizza anche le fonti magre di proteine &ndash; come fagioli, lenticchie e soia &ndash; e le carni magre. Se ti piace il pesce, prova a includerlo due volte a settimana. Limitare il sale e gli zuccheri aggiunti. Mangia piccole quantit&agrave; di grassi e assicurati che provengano da fonti salutari per il cuore, come oli di oliva, di colza e di noci.</li>\n<li><strong>Limitare determinati alimenti.</strong> Alcune diete limitano la quantit&agrave; di un particolare gruppo alimentare, come cibi ricchi di carboidrati o ricchi di grassi e bevande zuccherate</li>\n<li><strong>Sostituti dei pasti.</strong> Questi piani suggeriscono di sostituire uno o due pasti al giorno con i loro prodotti &ndash; come frullati ipocalorici o barrette pasto &ndash; e di mangiare spuntini sani.</li>\n</ul>\n<h2>Esercizio e attivit&agrave;</h2>\n<p>Ottenere pi&ugrave; attivit&agrave; fisica o esercizio fisico &egrave; una parte essenziale del trattamento dell&rsquo;obesit&agrave;:</p>\n<ul>\n<li><strong>Esercizio.</strong> Le persone con obesit&agrave; hanno bisogno di svolgere almeno 150 minuti a settimana di attivit&agrave; fisica di moderata intensit&agrave;. Ci&ograve; pu&ograve; aiutare a prevenire un ulteriore aumento di peso o a mantenere la perdita di una modesta quantit&agrave; di peso. Probabilmente dovrai aumentare gradualmente la quantit&agrave; di esercizio man mano che la tua resistenza e la tua forma fisica migliorano.</li>\n<li><strong>Continua a muoverti.</strong> Anche se un regolare esercizio aerobico &egrave; il modo pi&ugrave; efficace per bruciare calorie e perdere peso in eccesso, qualsiasi movimento extra aiuta a bruciare calorie. Ad esempio, parcheggia pi&ugrave; lontano dagli ingressi dei negozi e prendi le scale invece dell\'ascensore. Un contapassi pu&ograve; monitorare quanti passi fai nel corso di una giornata. Molte persone cercano di raggiungere 10.000 passi ogni giorno. Aumenta gradualmente il numero di passi che fai ogni giorno per raggiungere il tuo obiettivo.</li>\n</ul>]]></string>
    <string name="info_bmi_weight_loss_tips"><![CDATA[<h1>Suggerimenti per la perdita di peso</h1>\n<h2>FARE</h2>\n<ul>\n<li>attivati per 150 minuti a settimana: puoi suddividerli in sessioni pi&ugrave; brevi</li>\n<li>mira a ottenere le tue 5 porzioni giornaliere: 80 g di frutta o verdura fresca, in scatola o congelata contano come 1 porzione</li>\n<li>mira a perdere da 1 a 2 libbre, o da 0,5 a 1 kg, a settimana</li>\n<li>leggere le etichette degli alimenti: i prodotti con pi&ugrave; codici colore verde rispetto all\'ambra e al rosso sono spesso un\'opzione pi&ugrave; sana</li>\n<li>sostituisci le bevande zuccherate con l\'acqua: se non ti piace il gusto, aggiungi fette di limone o lime per insaporire</li>\n<li>riduci il cibo ricco di zuccheri e grassi: inizia sostituendo i cereali zuccherati con alternative ai cereali integrali</li>\n<li>condividi il tuo piano di perdita di peso con qualcuno di cui ti fidi: pu&ograve; aiutarti a motivarti quando hai una brutta giornata</li>\n</ul>\n<h2>NON</h2>\n<ul>\n<li>non perdere peso improvvisamente con le diete</li>\n<li>non conservare cibo malsano: popcorn, frutta e torte di riso possono essere alternative pi&ugrave; sane</li>\n<li>non saltare i pasti: potresti finire per fare pi&ugrave; spuntini perch&eacute; hai fame</li>\n<li>non finire il piatto se sei pieno: puoi conservare il cibo avanzato per il giorno successivo</li>\n</ul>]]></string>
</resources>