<?xml version='1.0' encoding='utf-8'?>
<resources><string name="info_hr_heart_rate">&lt;![CDATA[&lt;h1&gt;Frequenza cardiaca&lt;/h1&gt;\n&lt;p&gt;La frequenza cardiaca &amp;egrave; il numero di volte in cui il tuo cuore batte in un minuto. Il tuo corpo controlla automaticamente il battito cardiaco per adattarlo a qualunque cosa tu stia facendo o a ci&amp;ograve; che accade intorno a te. Ecco perch&amp;eacute; il tuo battito cardiaco accelera quando sei attivo, eccitato o spaventato e diminuisce quando sei a riposo, calmo o a tuo agio.&lt;/p&gt;\n&lt;p&gt;La frequenza cardiaca &amp;egrave; anche un indicatore importante della tua salute generale. Quando la frequenza cardiaca &amp;egrave; troppo veloce o troppo lenta, pu&amp;ograve; essere un segno di problemi cardiaci o di altri problemi di salute. La capacit&amp;agrave; di sentire la frequenza cardiaca in tutto il corpo &amp;egrave; anche un potenziale modo per i medici di diagnosticare condizioni mediche.&lt;/p&gt;</string><string name="info_hr_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Battiti del cuore a riposo&lt;/h1&gt;\n&lt;p&gt;Una frequenza cardiaca a riposo si riferisce al punto in cui il cuore pompa la quantit&amp;agrave; minima di sangue di cui il corpo ha bisogno quando non si fa esercizio, si rimane calmi, ci si rilassa, si &amp;egrave; seduti o sdraiati e senza alcuna condizione medica di base. La frequenza cardiaca normale per gli adulti varia da 60 a 100 battiti al minuto e pu&amp;ograve; variare di minuto in minuto. Anche l&amp;rsquo;et&amp;agrave; e lo stato di salute generale influenzano la frequenza cardiaca, quindi la frequenza cardiaca normale sar&amp;agrave; diversa per ogni persona.&lt;/p&gt;\n&lt;p&gt;&amp;Egrave; importante determinare se la frequenza cardiaca normale di un individuo rientra nell&amp;apos;intervallo normale. Se si &amp;egrave; malati o si subisce un infortunio che indebolisce il cuore, gli organi non riceveranno abbastanza sangue per funzionare normalmente. Pi&amp;ugrave; una persona &amp;egrave; sana, pi&amp;ugrave; bassa tende ad essere la sua frequenza cardiaca normale. Ad esempio, gli atleti potrebbero avere una frequenza cardiaca a riposo compresa tra 40 e 60 battiti al minuto o anche inferiore.&lt;/p&gt;\n&lt;p&gt;Una frequenza cardiaca insolitamente alta o bassa pu&amp;ograve; indicare problemi di salute sottostanti. I pazienti devono consultare un medico se la loro normale frequenza cardiaca a riposo &amp;egrave; costantemente superiore a 100 battiti al minuto (frequenza cardiaca veloce) o inferiore a 60 battiti al minuto (frequenza cardiaca lenta) quando non &amp;egrave; associata all&amp;apos;attivit&amp;agrave; di atleta.&lt;/p&gt;</string><string name="info_hr_measure_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Misura la frequenza cardiaca a riposo&lt;/h1&gt;\n&lt;p&gt;&amp;Egrave; facile controllare il polso usando solo le dita, sul polso o sul lato del collo.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Al polso, premi leggermente l&amp;apos;indice e il medio di una mano sul polso opposto, appena sotto la base del pollice.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;All&amp;apos;altezza del collo, premi leggermente il lato del collo, appena sotto la mascella.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Conta il numero di battiti in 15 secondi e moltiplicalo per quattro. Questa &amp;egrave; la tua frequenza cardiaca.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Per ottenere la lettura pi&amp;ugrave; accurata, potresti voler ripetere alcune volte e utilizzare la media dei tre valori. Per una misurazione della frequenza cardiaca a riposo, dovresti seguire anche questi passaggi:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Non misurare la frequenza cardiaca entro una o due ore dopo l&amp;apos;esercizio o un evento stressante. La frequenza cardiaca pu&amp;ograve; rimanere elevata dopo attivit&amp;agrave; faticose.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Attendi un&amp;apos;ora dopo aver consumato caffeina, che pu&amp;ograve; causare palpitazioni cardiache e aumentare la frequenza cardiaca.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Non eseguire la lettura dopo essere rimasto seduto o in piedi per un lungo periodo, poich&amp;eacute; ci&amp;ograve; potrebbe influire sulla frequenza cardiaca.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Puoi anche utilizzare diversi tipi di cardiofrequenzimetri per controllare la tua frequenza cardiaca. Ma tieni presente che la maggior parte non &amp;egrave; stata sottoposta a test indipendenti per verificarne l&amp;apos;accuratezza. Un&amp;apos;opzione &amp;egrave; un fitness tracker digitale. Quelli pi&amp;ugrave; affidabili utilizzano un sensore wireless su una cinghia che avvolgi attorno al petto. Il sensore rileva elettronicamente le pulsazioni e invia i dati a un ricevitore in stile orologio da polso che visualizza la frequenza cardiaca. Altri hanno sensori sul retro dell&amp;apos;orologio da polso stesso. Questi sensori, leggermente meno accurati, determinano la frequenza cardiaca misurando il flusso sanguigno attraverso la pelle.&lt;/p&gt;\n&lt;p&gt;Sono disponibili anche diverse app per smartphone per controllare la frequenza cardiaca. Per la maggior parte di questi, si posiziona il dito sull&amp;apos;obiettivo della fotocamera del telefono, che rileva i cambiamenti di colore nel dito ogni volta che il cuore batte.&lt;/p&gt;\n&lt;p&gt;Tapis roulant, macchine ellittiche e altre attrezzature per esercizi presenti nei centri fitness e in alcune palestre domestiche sono spesso dotati di cardiofrequenzimetri a impugnatura. Questi si basano su tracce di sudore dei palmi delle mani e sul metallo delle impugnature per rilevare il segnale elettrico del battito cardiaco. Ma gli esperti non li consigliano per controllare la frequenza cardiaca, poich&amp;eacute; sono notoriamente imprecisi.&lt;/p&gt;</string><string name="info_hr_when_to_check_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Quando controllare la frequenza cardiaca a riposo?&lt;/h1&gt;\n&lt;p&gt;Il momento pi&amp;ugrave; adatto per misurare la frequenza cardiaca a riposo &amp;egrave; la mattina presto, subito dopo il risveglio, prima di alzarsi dal letto, e ancora meglio se hai dormito bene la notte. Utilizza il metodo menzionato per misurare la frequenza cardiaca a riposo, quindi registra i risultati. Potrebbe anche essere necessario controllare la frequenza cardiaca per diversi giorni consecutivi per garantire la precisione delle letture.&lt;/p&gt;\n&lt;p&gt;Secondo l&amp;rsquo;American Heart Association (AHA), la frequenza cardiaca media a riposo &amp;egrave; di circa 60-80 battiti al minuto. Tuttavia, questo numero aumenta gradualmente con l&amp;rsquo;et&amp;agrave; e, per gli individui impegnati in allenamenti atletici ad alta intensit&amp;agrave;, la frequenza cardiaca a riposo sar&amp;agrave; inferiore.&lt;/p&gt;</string><string name="info_hr_target_heart_rate">&lt;![CDATA[&lt;h1&gt;Frequenza cardiaca target&lt;/h1&gt;\n&lt;p&gt;Per l&amp;apos;attivit&amp;agrave; fisica di intensit&amp;agrave; moderata, la frequenza cardiaca target dovrebbe essere compresa tra il 64% e il 76%1,2 della frequenza cardiaca massima. Puoi stimare la tua frequenza cardiaca massima in base alla tua et&amp;agrave;. Per stimare la frequenza cardiaca massima correlata all&amp;apos;et&amp;agrave;, sottrai la tua et&amp;agrave; da 220. Ad esempio, per una persona di 50 anni, la frequenza cardiaca massima stimata correlata all&amp;apos;et&amp;agrave; verrebbe calcolata&lt;/p&gt;\n&lt;p&gt;calcolato come 220 &amp;ndash; 50 anni = 170 battiti al minuto (bpm). I livelli del 64% e del 76% sarebbero:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Livello 64%: 170 x 0,64 = 109 bpm e&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Livello 76%: 170 x 0,76 = 129 bpm&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Ci&amp;ograve; dimostra che l&amp;rsquo;attivit&amp;agrave; fisica di moderata intensit&amp;agrave; per una persona di 50 anni richieder&amp;agrave; che la frequenza cardiaca rimanga tra 109 e 129 bpm durante l&amp;rsquo;attivit&amp;agrave; fisica.&lt;/p&gt;\n&lt;p&gt;Per un&amp;apos;attivit&amp;agrave; fisica di intensit&amp;agrave; vigorosa, la frequenza cardiaca target dovrebbe essere compresa tra il 77% e il 93%1,2 della frequenza cardiaca massima. Per calcolare questo intervallo, segui la stessa formula usata sopra, tranne che cambia &amp;quot;64 e 76%&amp;quot; in &amp;quot;77 e 93%&amp;quot;. Ad esempio, per una persona di 35 anni, la frequenza cardiaca massima stimata correlata all&amp;apos;et&amp;agrave; sarebbe calcolata come 220 &amp;ndash; 35 anni = 185 battiti al minuto (bpm). I livelli del 77% e del 93% sarebbero:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Livello 77%: 185 x 0,77 = 142 bpm e&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Livello 93%: 185 x 0,93 = 172 bpm&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Ci&amp;ograve; dimostra che l&amp;rsquo;attivit&amp;agrave; fisica di intensit&amp;agrave; vigorosa per una persona di 35 anni richieder&amp;agrave; che la frequenza cardiaca rimanga tra 142 e 172 bpm durante l&amp;rsquo;attivit&amp;agrave; fisica.&lt;/p&gt;</string><string name="info_hr_tachycardia">&lt;![CDATA[&lt;h1&gt;Tachicardia&lt;/h1&gt;\n&lt;p&gt;Quando soffri di tachicardia, il tuo cuore batte pi&amp;ugrave; velocemente del normale per alcuni secondi o alcune ore. Normalmente, la frequenza cardiaca &amp;egrave; compresa tra 60 e 100 battiti al minuto quando non sei attivo. Quando il tuo cuore batte pi&amp;ugrave; di 100 volte al minuto a riposo, &amp;egrave; tachicardia.&lt;/p&gt;\n&lt;p&gt;Poich&amp;eacute; il tuo cuore batte troppo spesso, non ha il tempo necessario per riempirsi di sangue tra un battito e l&amp;rsquo;altro. Questo pu&amp;ograve; essere pericoloso se il tuo cuore non riesce a fornire a tutte le cellule il sangue e l&amp;rsquo;ossigeno di cui hanno bisogno.&lt;/p&gt;\n&lt;p&gt;Il tuo cuore normalmente risponde ai segnali elettrici provenienti dal nodo senoatriale (SA) del tuo cuore. Questi segnali controllano la frequenza con cui batte il tuo cuore. Quando hai avuto uno spavento o sei molto emotivo o ansioso, o stai facendo attivit&amp;agrave; fisica, il tuo cuore pu&amp;ograve; inviare segnali pi&amp;ugrave; frequentemente per un breve periodo. Questa si chiama tachicardia sinusale e scompare quando ti calmi o ti riposi.&lt;/p&gt;\n&lt;p&gt;Altri tipi di tachicardia possono ripresentarsi regolarmente e possono essere pi&amp;ugrave; gravi.&lt;/p&gt;</string></resources>