{
    "WHAT_IS_BP": "<h1>রক্তচাপ কি?</h1>\n<p>রক্তচাপ শরীরের অঙ্গে সঞ্চালনের সময় রক্তনালীগুলির দেয়ালে যে চাপ প্রয়োগ করে রক্তচাপ। ধমনী প্রতিরোধ এবং হৃৎপিণ্ডের সংকোচনের শক্তি হল দুটি প্রধান কারণ যা রক্তচাপ তৈরি করে।</p>\n<p>একজন সাধারণ মানুষের রক্তচাপ দিনে বেশি এবং রাতে কম হবে। সকাল 1 থেকে 3 টা পর্যন্ত সময় যখন শরীর দ্রুত ঘুমায় তখন রক্তচাপ সর্বনিম্ন হয় এবং সকাল 8 থেকে 10 টা পর্যন্ত সময়টি যখন রক্তচাপ সর্বোচ্চে থাকে।</p>\n<p>যখন আমরা ব্যায়াম করি, স্নায়বিক উত্তেজনা, ভাসোকনস্ট্রিকশন (ঠান্ডা বা ভাসোপ্রেসার গ্রহণের কারণে), অতিরিক্ত লবণ খাওয়া বা একটি শক্তিশালী মানসিক অবস্থা অনুভব করি তখন রক্তচাপ প্রায়শই বৃদ্ধি পায়। বিপরীতভাবে, আপনি যখন আরাম করেন, বিশ্রাম নেন, ভাসোডিলেটর খান, প্রচুর ঘামেন, গরম পরিবেশে, ডায়রিয়া হয়, ইত্যাদি, আপনার রক্তচাপ কমে যাবে।</p>\n<p>রক্তচাপ নিম্নলিখিত দুটি সংখ্যার মাধ্যমে প্রকাশ করা হয়:</p>\n<ul>\n    <li>\n        <p>সিস্টোলিক রক্তচাপ (সর্বোচ্চ রক্তচাপ): 90 - 139 মিমি এইচজি একটি স্বাভাবিক স্তর;</p>\n    </li>\n    <li>\n        <p>ডায়াস্টোলিক রক্তচাপ (ন্যূনতম রক্তচাপ): একটি স্বাভাবিক মাত্রা 60 - 89 mm Hg এর মধ্যে।</p>\n    </li>\n</ul>\n<p>যদি রক্তচাপ রিডিং উপরের মানগুলির চেয়ে বেশি হয় তবে এটি উচ্চ রক্তচাপ হিসাবে বিবেচিত হয়, অন্যথায় এটি নিম্ন রক্তচাপ। যখন হৃদস্পন্দন হয়, রক্তচাপ সর্বোচ্চ থেকে সর্বনিম্নে যায় (সিস্টোলিক চাপ থেকে ডায়াস্টোলিক চাপে পরিবর্তন)। রক্ত হৃদপিণ্ড থেকে ধমনীতে যত দূরে যাবে, রক্তচাপ কমবে।</p>",
    "AM_I_AT_NORMAL_BP": "<h1>আমি কি স্বাভাবিক বিপি রেঞ্জে আছি?</h1>\n<p>সাধারণ রক্তচাপ রিডিং সহ লোকেদের পরিমাপ করা হয়:</p>\n<ul>\n    <li>\n        <p>সিস্টোলিক রক্তচাপ: 90 - 130 mmHg;</p>\n    </li>\n    <li>\n        <p>ডায়াস্টোলিক রক্তচাপ: 60-90 mmHg।</p>\n    </li>\n</ul>\n<p>যে ব্যক্তি নিম্ন রক্তচাপের জন্য সংকল্পবদ্ধ তার নিম্নলিখিত পরিমাপ থাকবে:</p>\n<ul>\n    <li>\n        <p>সিস্টোলিক রক্তচাপ: &lt;85 mmHg এবং/অথবা</p>\n    </li>\n    <li>\n        <p>ডায়াস্টোলিক রক্তচাপ: &lt;60 mmHg।</p>\n    </li>\n</ul>\n<p>উচ্চ রক্তচাপের ক্ষেত্রে নিম্নলিখিত গ্রেডে বিভক্ত করা হবে:</p>\n<ul>\n    <li>\n        <p>উচ্চ রক্তচাপ: সিস্টোলিক রক্তচাপ 130 - 139 mmHg এবং/অথবা ডায়াস্টোলিক রক্তচাপ 85 - 89 mmHg;</p>\n    </li>\n    <li>\n        <p>গ্রেড 1 হাইপারটেনশন: সিস্টোলিক রক্তচাপ 140 - 159 mmHg এবং/অথবা ডায়াস্টোলিক রক্তচাপ 90 - 99 mmHg;</p>\n    </li>\n    <li>\n        <p>গ্রেড 2 হাইপারটেনশন: সিস্টোলিক রক্তচাপ 160 - 179 mmHg এবং/অথবা ডায়াস্টোলিক রক্তচাপ 100 - 109 mmHg;</p>\n    </li>\n    <li>\n        <p>গ্রেড 3 হাইপারটেনশন: সিস্টোলিক রক্তচাপ &ge; 180 mmHg এবং/অথবা ডায়াস্টোলিক রক্তচাপ &ge; 110 mmHg;</p>\n    </li>\n    <li>\n        <p>বিচ্ছিন্ন সিস্টোলিক উচ্চ রক্তচাপ: সিস্টোলিক রক্তচাপ &ge; 140 mmHg এবং ডায়াস্টোলিক রক্তচাপ &lt;90 mmHg।</p>\n    </li>\n</ul>\n<p>যাইহোক, উপরের নিরাপদ রক্তচাপ সূচক আপেক্ষিক হবে এবং প্রতিটি বয়স স্তরের উপর ভিত্তি করে করা প্রয়োজন।</p>\n<h2>বয়স অনুসারে বিশদ রক্তচাপের চার্ট</h2>\n<p>বয়সের উপর নির্ভর করে, রক্তচাপের মাত্রাও সামান্য পরিবর্তিত হতে পারে। রক্তচাপ সূচক অস্থির হলে খাওয়া এবং জীবনযাপনে আরও সামঞ্জস্য করতে আপনার এই সূচক টেবিলটি জানা উচিত।</p>\n<ul>\n    <li>\n        <p>1 থেকে 12 মাস পর্যন্ত: আদর্শ রক্তচাপ 75/50 mmHg এ স্থিতিশীল এবং এই বয়সে সর্বোচ্চ রক্তচাপ হল 100/70 mmHg।</p>\n    </li>\n    <li>\n        <p>1 থেকে 4 বছর পর্যন্ত: আদর্শ রক্তচাপ 80/50 mmHg এ স্থিতিশীল এবং এই বয়সে সর্বোচ্চ রক্তচাপ 110/70 mm/Hg।</p>\n    </li>\n    <li>\n        <p>3 থেকে 5 বছর বয়স পর্যন্ত: আদর্শ রক্তচাপ 80/50 mmHg এ স্থিতিশীল এবং এই বয়সে সর্বোচ্চ রক্তচাপ 110/70 mmHg।</p>\n    </li>\n    <li>\n        <p>6-13 বছর বয়স থেকে: একটি স্থিতিশীল রক্তচাপের মান হবে 85/55 mmHg এবং এই বয়সে রক্তচাপের সর্বোচ্চ মাত্রা 120/80 mmHg।</p>\n    </li>\n    <li>\n        <p>13-15 বছর বয়স থেকে: একটি স্থিতিশীল রক্তচাপের স্তর হল 95/60 mmHg, এবং এই বয়সে সর্বোচ্চ রক্তচাপ হল 140/90 mmHg।</p>\n    </li>\n    <li>\n        <p>15-19 বছর বয়স থেকে: এই বয়সে, স্বাভাবিক রক্তচাপ সূচককে সংজ্ঞায়িত করা হয়: সর্বনিম্ন-BP রিডিং হল 105/73 mmHg, মানে BP রিডিং হল :117/77 mmHg, সর্বোচ্চ BP রিডিং হল :117/77 mmHg৷ রিডিং সহ: 120/81 mmHg।</p>\n    </li>\n    <li>\n        <p>20-24 বছর বয়স থেকে: এই বয়সে, স্বাভাবিক রক্তচাপ সূচককে সংজ্ঞায়িত করা হয়: সর্বনিম্ন-BP রিডিং হল 108/75 mmHg, মানে BP রিডিং হল :120/79 mmHg, সর্বোচ্চ BP রিডিং হল :120/79 mmHg৷ রিডিং সহ: 132/83 mmHg।</p>\n    </li>\n    <li>\n        <p>25-29 বছর বয়স থেকে: এই বয়সে, স্বাভাবিক রক্তচাপের সূচককে সংজ্ঞায়িত করা হয়: সর্বনিম্ন-BP রিডিং হল 109/76 mmHg, মানে BP রিডিং হল :121/80 mmHg, সর্বোচ্চ BP রিডিং হল :121/80 mmHg সূচক হল: 133/84 mmHg।</p>\n    </li>\n    <li>\n        <p>30-34 বছর বয়স থেকে: এই বয়সে, স্বাভাবিক রক্তচাপের সূচক এইভাবে সংজ্ঞায়িত করা হয়: সর্বনিম্ন-BP রিডিং হল 110/77 mmHg, মানে BP রিডিং হল :122/81 mmHg, সর্বোচ্চ BP রিডিং হল :122/81 mmHg সূচক হল: 134/85 mmHg।</p>\n    </li>\n    <li>\n        <p>35-39 বছর বয়স থেকে: এই বয়সে, স্বাভাবিক রক্তচাপ সূচককে সংজ্ঞায়িত করা হয়: সর্বনিম্ন-BP রিডিং হল 111/78 mmHg, মানে BP রিডিং হল :123/82 mmHg, সর্বোচ্চ BP রিডিং হল :123/82 mmHg সূচক হল: 135/86 mmHg।</p>\n    </li>\n    <li>\n        <p>40-44 বছর বয়স থেকে: এই বয়সে, স্বাভাবিক রক্তচাপের সূচক এইভাবে সংজ্ঞায়িত করা হয়: সর্বনিম্ন-BP রিডিং 112/79 mmHg, গড় BP রিডিং: 125/83 mmHg, সর্বোচ্চ BP রিডিং: 125/83 mmHg সূচক হল: 137 /87 mmHg</p>\n    </li>\n    <li>\n        <p>45-49 বছর বয়স থেকে: এই বয়সে, স্বাভাবিক রক্তচাপ সূচককে সংজ্ঞায়িত করা হয়: সর্বনিম্ন-BP রিডিং 115/80 mmHg, গড় BP রিডিং: 127/84 mmHg, সর্বোচ্চ BP রিডিং: 127/84 mmHg। সূচক হল: 139/88 mmHg।</p>\n    </li>\n    <li>\n        <p>50-54 বছর বয়স থেকে: এই বয়সে, স্বাভাবিক রক্তচাপ সূচককে সংজ্ঞায়িত করা হয়: সর্বনিম্ন-BP রিডিং হল 116/81 mmHg, মানে BP রিডিং হল :129/85 mmHg, সর্বোচ্চ BP রিডিং হল :129/85 mmHg৷ রিডিং সহ: 142/89 mmHg।</p>\n    </li>\n    <li>\n        <p>55-59 বছর বয়স থেকে: এই বয়সে, স্বাভাবিক রক্তচাপ সূচককে সংজ্ঞায়িত করা হয়: সর্বনিম্ন-BP রিডিং 118/82 mmHg, গড় BP রিডিং: 131/86 mmHg, সর্বোচ্চ BP রিডিং: 131/86 mmHg। সূচক হল: 144/90 mmHg।</p>\n    </li>\n    <li>\n        <p>60-64 বছর বয়স থেকে: এই বয়সে, স্বাভাবিক রক্তচাপ সূচককে সংজ্ঞায়িত করা হয়: সর্বনিম্ন-BP রিডিং 121/83 mmHg, গড় BP রিডিং: 134/87 mmHg, সর্বোচ্চ BP রিডিং: 134/87 mmHg। এর একটি সূচক রয়েছে: 147/91 mmHg।</p>\n    </li>\n</ul>",
    "HOW_TO_MEASURE_BP": "<h1>রক্তচাপ কিভাবে পরিমাপ করবেন?</h1>\n<p>ইলেকট্রনিক রক্তচাপ মনিটর হল প্রতিটি বাড়িতে সবচেয়ে বেশি ব্যবহৃত ডিভাইস। এই ডিভাইসগুলি ব্যবহার করা সহজ এবং স্পষ্ট ডিসপ্লে সূচক রয়েছে৷ সঠিকভাবে রক্তচাপ পরিমাপ করতে, ব্যবহারকারীদের এই পদক্ষেপগুলি অনুসরণ করা উচিত:</p>\n<h2>রক্তচাপ পরিমাপের সময়:</h2>\n<p>সাধারণত, প্রতিদিনের পর্যবেক্ষণের জন্য সকালে রক্তচাপ পরিমাপ করা হয়। যাইহোক, শারীরিক কার্যকলাপের পরে বা সন্ধ্যায় পরিমাপ করার পরে রক্তচাপ কিছুটা বাড়তে পারে। ব্যবহারকারীরা তাদের রক্তচাপ পরিমাপ করার জন্য দিনের একটি নির্দিষ্ট সময় বেছে নিতে পারেন বা রিডিংগুলি তুলনা করতে দিনে একাধিকবার পরিমাপ করতে পারেন।</p>\n<h2>রক্তচাপ পরিমাপের সময় বসার ভঙ্গি:</h2>\n<p>রক্তচাপ মাপার সময় সোজা পিঠ নিয়ে বসতে এবং বাহু আরামদায়ক রাখার পরামর্শ দেওয়া হয়। পরিমাপ করার আগে প্রায় 10-15 মিনিটের জন্য শিথিল করা ভাল। এছাড়াও, ব্যায়াম, শারীরিক পরিশ্রম, সিঁড়ি বেয়ে ওঠা বা খাওয়ার ঠিক পরেই রক্তচাপ পরিমাপ করা এড়িয়ে চলুন যখন খুব পূর্ণ বা খুব ক্ষুধার্ত বোধ করবেন, কারণ এই সময়ে পড়া সঠিক নাও হতে পারে।</p>\n<h2>রক্তচাপ পরিমাপের অবস্থান:</h2>\n<p>ইলেক্ট্রনিক রক্তচাপ পরিমাপ খুবই সহজ। আপনি কব্জি বা উপরের বাহুতে এটি পরিমাপ করতে বেছে নিতে পারেন:</p>\n<p>উপরের বাহুতে পরিমাপ: শরীরের সমান্তরাল একটি টেবিলের উপর হাতের পাম-আপ রাখুন। সেন্সিং পয়েন্টটি কনুইয়ের ক্রিজে অবস্থিত হওয়া উচিত, এটির উপরে প্রায় 2 সেমি, এবং পরিমাপের সাথে এগিয়ে যান।</p>\n<p>কব্জিতে পরিমাপ: হাতটিকে 45-ডিগ্রি কোণে ভাঁজ করুন যাতে কব্জিটি হৃদয়ের সাথে সমান হয় এবং পরিমাপের সাথে এগিয়ে যান।</p>\n<h2>রক্তচাপ পরিমাপ করার সময় মনে রাখা গুরুত্বপূর্ণ পদক্ষেপ:</h2>\n<p>একবার সঠিক অবস্থান বেছে নেওয়া হলে, ব্যবহারকারীকে স্থির হয়ে বসতে হবে, অবস্থান বজায় রাখতে হবে এবং রক্তচাপ পরিমাপ প্রক্রিয়া শুরু করতে ডিভাইসের স্টার্ট বোতাম টিপুন। এই অবস্থানটি বজায় রাখা উচিত যতক্ষণ না মেশিনটি ফলাফল নির্দেশ করে এবং প্রদর্শন করে এবং তারপর ডিভাইসটি বন্ধ করে দেয়।</p>\n<p>রক্তচাপ পরিমাপের সময় খাবেন, পান করবেন না বা কথা বলবেন না। দিনে দুবার রক্তচাপ পরিমাপ করার পরামর্শ দেওয়া হয়, সকালে ওষুধ খাওয়ার আগে এবং সন্ধ্যায়। ভবিষ্যতে স্বাস্থ্য পরীক্ষার জন্য স্বাস্থ্যের মূল্যায়ন করার জন্য রক্তচাপের রিডিংয়ের রেকর্ড রাখার পরামর্শ দেওয়া হয়।</p>",
    "TYPE_OF_BP": "<h1>রক্তচাপের প্রকারভেদ</h1>\n<p>ধমনী ব্যবস্থা রক্তের দ্বারা চাপের শিকার হয়, যা সারা শরীরে অঙ্গগুলিকে পুষ্ট করতে রক্ত পাম্প করতে সাহায্য করে। এই চাপ রক্তচাপ হিসাবে পরিচিত এবং হৃদয়ে রক্ত প্রবাহের উপর ভিত্তি করে নির্ধারিত হয়। যে ক্ষেত্রে হৃদপিণ্ড খুব বেশি রক্ত গ্রহণ করে, এটি ধমনী সংকুচিত হতে পারে, যার ফলে উচ্চ রক্তচাপ হতে পারে।</p>\n<p>রক্তচাপ দুই প্রকারে বিভক্ত:</p>\n<ul>\n    <li>\n        <p>সিস্টোলিক রক্তচাপ: এটি সর্বোচ্চ রক্তচাপ, চাপের একটি ফর্ম যা হৃৎপিণ্ড থেকে এবং ধমনীতে রক্ত পাম্প করা হলে ঘটে।</p>\n    </li>\n    <li>\n        <p>ডায়াস্টোলিক রক্তচাপ: এটি সর্বনিম্ন রক্তচাপ, মাপা হয় যখন হৃদস্পন্দনের মধ্যে বিশ্রাম থাকে। এই সূচকের মান সিস্টোলিক রক্তচাপের চেয়ে কম হবে।</p>\n    </li>\n</ul>",
    "HYPERTENSION": "<h1>উচ্চ রক্তচাপ কি?</h1>\n<p>উচ্চ রক্তচাপ একটি সাধারণ অবস্থা, বিশেষ করে বয়স্ক ব্যক্তিদের মধ্যে। নিম্নরূপ:</p>\n<h2>উচ্চ রক্তচাপ কি?</h2>\n<p>উচ্চ রক্তচাপ এমন একটি অবস্থাকে বোঝায় যেখানে ধমনীর দেয়ালে রক্তচাপ স্বাভাবিকের চেয়ে বেশি। একটি স্বাভাবিক অবস্থায়, দুটি রক্তচাপ পরিমাপ, সিস্টোলিক এবং ডায়াস্টোলিক, হল 120/80 mmHg। যখন সিস্টোলিক রক্তচাপ &gt;140 mmHg এবং/অথবা ডায়াস্টোলিক রক্তচাপ &gt;90 mmHg হয়, তখন রোগীর উচ্চ রক্তচাপ ধরা পড়ে। উচ্চ রক্তচাপের তীব্রতা এই পরিমাপের পরিবর্তনের উপর ভিত্তি করে পরিবর্তিত হতে পারে।</p>\n<p>যদি উচ্চ রক্তচাপ ভালভাবে নিয়ন্ত্রণ করা না হয়, তবে এটি গুরুতর স্বাস্থ্য সমস্যাগুলির দিকে নিয়ে যেতে পারে, বিশেষ করে করোনারি ধমনী রোগ, স্ট্রোক এবং সম্ভাব্য মারাত্মক পরিণতি বা উল্লেখযোগ্য দীর্ঘমেয়াদী স্বাস্থ্যের পরিণতির ঝুঁকি, রোগীর জীবনযাত্রার মান হ্রাস করে।</p>\n<h2>উচ্চ রক্তচাপের লক্ষণ:</h2>\n<p>উচ্চ রক্তচাপের লক্ষণগুলি এর তীব্রতার উপর নির্ভর করে পরিবর্তিত হতে পারে। প্রাথমিক পর্যায়ে, রোগটি লক্ষণীয় লক্ষণগুলি উপস্থাপন করতে পারে না। যাইহোক, ক্রমাগত উচ্চ রক্তচাপ সহ ব্যক্তিরা অস্বাভাবিক রক্তচাপ বৃদ্ধির সাধারণ লক্ষণগুলি অনুভব করতে পারে যেমন ঝাপসা দৃষ্টি, মাথা ঘোরা, মাথাব্যথা, বমি বমি ভাব, অস্থিরতা এবং অজ্ঞান হয়ে যাওয়া। উচ্চ রক্তচাপের গুরুতর ক্ষেত্রে, এটি রক্তনালী ফেটে যাওয়া, স্ট্রোক, করোনারি ধমনী রোগ এবং মৃত্যু হতে পারে।</p>",
    "LIFESTYLE": "<h1>উচ্চ রক্তচাপের জন্য জীবনধারা</h1>\n<h2>নিয়মিত ব্যায়াম</h2>\n<p>আপনার উচ্চ রক্তচাপ না থাকলে, নিয়মিত ব্যায়াম এই অবস্থা প্রতিরোধ করতে সাহায্য করতে পারে। আপনার যদি ইতিমধ্যে উচ্চ রক্তচাপ থাকে তবে নিয়মিত শারীরিক কার্যকলাপ আপনার রক্তচাপকে নিরাপদ স্তরে কমাতে সাহায্য করতে পারে। অসংখ্য গবেষণায় দেখা গেছে যে প্রতি সপ্তাহে কমপক্ষে 150 মিনিট ব্যায়াম করা উচ্চ রক্তচাপে আক্রান্ত ব্যক্তিদের রক্তচাপ 5-8mmHg কমাতে পারে। একটি সামঞ্জস্যপূর্ণ ব্যায়ামের রুটিন বজায় রাখা গুরুত্বপূর্ণ কারণ আপনি যদি ব্যায়াম বন্ধ করেন তবে আপনার রক্তচাপ আবার বেড়ে যাওয়ার সম্ভাবনা রয়েছে।</p>\n<p>উচ্চ রক্তচাপে আক্রান্ত ব্যক্তিদের জন্য কিছু উপযুক্ত ব্যায়ামের মধ্যে রয়েছে হাঁটা, জগিং, সাইকেল চালানো, সাঁতার কাটা, নাচ এবং উচ্চ-তীব্রতার ব্যবধান প্রশিক্ষণ। আপনি 10 মিনিটের জন্য উচ্চ-তীব্র ব্যায়ামে নিযুক্ত হতে পারেন, তারপরে মৃদু ব্যায়াম করতে পারেন এবং প্রতি 30 মিনিটে এই চক্রটি পুনরাবৃত্তি করতে পারেন।</p>\n<h2>স্বাস্থ্যকর খাদ্যাভ্যাস</h2>\n<p>ডায়েটারি অ্যাপ্রোচ টু স্টপ হাইপারটেনশন (DASH) ডায়েট অনুসারে, পুরো শস্য, প্রোটিনের ভাল উত্স, ক্যালসিয়াম, পটাসিয়াম, ম্যাগনেসিয়াম, ফলমূল এবং শাকসবজি সমৃদ্ধ খাবারগুলি অন্তর্ভুক্ত করে এমন একটি মেনু মেনে চললে রক্তচাপ 11mmHg পর্যন্ত কমানো যায়। আপনার খাদ্য থেকে স্যাচুরেটেড ফ্যাট এবং কোলেস্টেরল বাদ দেওয়াও গুরুত্বপূর্ণ, কারণ গবেষণায় দেখা গেছে যে কম কার্বোহাইড্রেট এবং পরিশ্রুত চিনির খাদ্য কার্যকরভাবে রক্তচাপকে স্থিতিশীল করে। বিশেষত, যে ব্যক্তিরা ছয় সপ্তাহ ধরে কম-কার্বোহাইড্রেট এবং কম চিনিযুক্ত ডায়েট অনুসরণ করেছেন তাদের রক্তচাপ এবং অন্যান্য কার্ডিওভাসকুলার সূচকে উন্নতি হয়েছে যারা এই ডায়েট অনুসরণ করেননি তাদের তুলনায়।</p>\n<p>উচ্চ রক্তচাপে আক্রান্ত ব্যক্তিদের জন্য লবণকে &quot;ব্যান&quot; হিসেবেও বিবেচনা করা হয়। এমনকি আপনার ডায়েটে অল্প পরিমাণে সোডিয়াম কমিয়ে দিলেও কার্ডিওভাসকুলার স্বাস্থ্যের উন্নতি হতে পারে এবং উচ্চ রক্তচাপে আক্রান্ত ব্যক্তিদের রক্তচাপ প্রায় 5-6mmHg কমাতে পারে।</p>\n<h2>অ্যালকোহল গ্রহণ সীমিত করুন</h2>\n<p>পরিমিত অ্যালকোহল সেবন (মহিলাদের জন্য প্রতিদিন 1 গ্লাস বা পুরুষদের জন্য প্রতিদিন 2 গ্লাস) রক্তচাপ প্রায় 4mmHg কমাতে পারে। যাইহোক, আপনি যদি অতিরিক্ত পরিমাণে অ্যালকোহল পান করেন তবে এই প্রভাবটি হারিয়ে যায়। প্রস্তাবিত সীমার চেয়ে বেশি পান করলে রক্তচাপ বৃদ্ধি পায় এবং উচ্চ রক্তচাপের ওষুধের কার্যকারিতা হ্রাস পায়।</p>\n<h2>ধুমপান ত্যাগ কর</h2>\n<p>আপনার ধূমপান করা প্রতিটি সিগারেট আপনার ধূমপান শেষ করার পরেও হঠাৎ করে রক্তচাপ বৃদ্ধি করে। অতএব, আজ ধূমপান ত্যাগ করা আপনার রক্তচাপকে স্বাভাবিক করতে সাহায্য করতে পারে। ধূমপান ত্যাগ করা কার্ডিওভাসকুলার রোগের ঝুঁকিও কমায় এবং সামগ্রিক স্বাস্থ্যের উন্নতি করে। গবেষণায় দেখা গেছে যে দীর্ঘমেয়াদী ধূমপায়ীদের তুলনায় অধূমপায়ীদের আয়ু বেশি থাকে।</p>\n<h2>ক্যাফেইন গ্রহণ কমিয়ে দিন</h2>\n<p>রক্তচাপে ক্যাফেইনের ভূমিকা নিয়ে এখনও বিতর্ক রয়েছে। নিয়মিত ক্যাফেইন সেবনে অভ্যস্ত নয় এমন ব্যক্তিদের মধ্যে ক্যাফেইন 10mmHg পর্যন্ত রক্তচাপ বাড়াতে পারে। যাইহোক, যারা নিয়মিত কফি পান করেন তারা বিশ্বাস করেন যে ক্যাফেইন তাদের রক্তচাপের উপর সামান্য বা কোন প্রভাব ফেলে না।</p>\n<p>ক্যাফিন আপনার রক্তচাপ বাড়ায় কিনা তা নির্ধারণ করতে, ক্যাফিনযুক্ত পানীয় খাওয়ার 30 মিনিটের মধ্যে আপনার রক্তচাপ পরিমাপ করুন। যদি আপনার রক্তচাপ 5-10mmHg বৃদ্ধি পায়, তাহলে এটি নির্দেশ করে যে আপনার শরীর ক্যাফিনের প্রতি সংবেদনশীল। সেক্ষেত্রে আপনার প্রতিদিনের ক্যাফেইন খাওয়া কমাতে হবে।</p>\n<h2>মানসিক চাপ কমাতে</h2>\n<p>দীর্ঘস্থায়ী চাপ উচ্চ রক্তচাপে অবদান রাখতে পারে। আপনার মানসিক চাপের কারণগুলি যেমন কাজ, পরিবার, আর্থিক বা অসুস্থতার বিষয়ে চিন্তা করার জন্য কিছু সময় নিন। একবার আপনি শনাক্ত করুন যে আপনার জন্য চাপের কারণ কী, আপনাকে এটিকে মোকাবেলা করার এবং আপনার জীবন থেকে দূর করার উপায় খুঁজে বের করতে হবে।</p>\n<p>আপনি যদি কর্মক্ষেত্রে সমস্যার সম্মুখীন হন তবে আপনার সুপারভাইজারের সাথে কথা বলুন, আপনার কাজের চাপ কমিয়ে দিন এবং বিশ্রাম ও শিথিলতাকে অগ্রাধিকার দিন। আপনি যদি আপনার সন্তান বা পত্নীর সাথে দ্বন্দ্বের সম্মুখীন হন তবে ধীরে ধীরে ভুল বোঝাবুঝি দূর করতে তাদের সাথে সরাসরি কথোপকথন করুন।</p>\n<p>মানসিক চাপ এড়াতে চেষ্টা করুন। উদাহরণস্বরূপ, কর্মক্ষেত্রে যাতায়াতের সময় আপনি যদি ঘন ঘন যানজটের কারণে চাপ অনুভব করেন, তবে আগে ঘুম থেকে উঠুন, পিক ট্রাফিক সময় এড়িয়ে চলুন বা পাবলিক ট্রান্সপোর্ট ব্যবহার করুন। আপনার কোম্পানীতে যদি এমন কোন সহকর্মী থাকে যে কথোপকথনের সময় আপনাকে সবসময় অস্বস্তিকর এবং চাপ দেয়, তবে সেই ব্যক্তির সাথে মিথস্ক্রিয়া কম করার চেষ্টা করুন।</p>\n<p>বিশ্রামের জন্য সময় বরাদ্দ করুন এবং আপনি যে ক্রিয়াকলাপগুলি উপভোগ করেন সেগুলিতে নিযুক্ত হন, যেমন বেড়াতে যাওয়া, রান্না করা বা স্বেচ্ছাসেবক কাজে অংশগ্রহণ করা। আপনার যদি সময় থাকে তবে স্ট্রেস দূর করার জন্য ভ্রমণও একটি কার্যকর উপায় হতে পারে।</p>\n<p>ধ্যান বা গভীর শ্বাসের ব্যায়াম: ধ্যান এবং গভীর শ্বাস-প্রশ্বাস উভয়ই প্যারাসিমপ্যাথেটিক স্নায়ুতন্ত্রকে সক্রিয় করে। এই সিস্টেমটি কাজ করে যখন শরীর শিথিল হয়, হৃদস্পন্দন কমিয়ে দেয় এবং রক্তচাপ কমায়।</p>\n<h2>পর্যাপ্ত এবং মানসম্পন্ন ঘুম নিশ্চিত করুন</h2>\n<p>আমরা ঘুমানোর সময় রক্তচাপ কমে যায়। অপর্যাপ্ত এবং অগভীর ঘুম রক্তচাপের উপর উল্লেখযোগ্য প্রভাব ফেলতে পারে। এই কারণেই যারা প্রায়শই অনিদ্রা বা ঘুমের অভাব অনুভব করেন, বিশেষ করে বয়স্ক প্রাপ্তবয়স্কদের উচ্চ রক্তচাপ হওয়ার ঝুঁকি থাকে।</p>\n<p>ঘুমের মান উন্নত করতে, নিম্নলিখিত অনুশীলনগুলি প্রয়োগ করার চেষ্টা করুন:</p>\n<ul>\n    <li>\n        <p>একটি সামঞ্জস্যপূর্ণ ঘুমের সময় রুটিন স্থাপন করুন: আদর্শভাবে, রাত 11 টার আগে।</p>\n    </li>\n    <li>\n        <p>ঘুমানোর আগে বিশ্রামের সময় বরাদ্দ করুন: ল্যাপটপ বা স্মার্টফোনের মতো ইলেকট্রনিক ডিভাইস ব্যবহার করার পরিবর্তে গান শুনুন, বই পড়ুন, আপনার সন্তানের সাথে খেলুন বা একটি মৃদু রোমান্টিক সিনেমা দেখুন।</p>\n    </li>\n    <li>\n        <p>নিয়মিত ব্যায়ামে ব্যস্ত থাকুন।</p>\n    </li>\n    <li>\n        <p>30 মিনিটের বেশি ঘুমানো এড়িয়ে চলুন।</p>\n    </li>\n    <li>\n        <p>একটি আরামদায়ক এবং মনোরম বেডরুমের জায়গা ডিজাইন করুন: উপযুক্ত তাপমাত্রা এবং আলোর দিকে মনোযোগ দিন এবং শিথিল করার জন্য ভেষজ অপরিহার্য তেল ব্যবহার করার কথা বিবেচনা করুন, এটি ঘুমিয়ে পড়া এবং আরও ভাল ঘুমানো সহজ করে তোলে।</p>\n    </li>\n</ul>",
    "WHY_IS_IT_A_RISK_FACTORY": "<h1>উচ্চ রক্তচাপ: কেন এটি একটি ঝুঁকির কারণ?</h1>\n<p>উচ্চ রক্তচাপের উপরোক্ত কারণগুলি থেকে, এটি দেখা যায় যে প্রাথমিক সক্রিয় প্রতিরোধের জন্য ক্রিয়াকলাপের প্রক্রিয়া এবং রোগের অন্তর্নিহিত কারণগুলি নির্ধারণ করা কঠিন। এই অবস্থাটিকে &quot;নীরব ঘাতক&quot; হিসাবে বিবেচনা করা হয়। রোগটি নিম্নলিখিত জটিলতার কারণ হতে পারে:</p>\n<h2>করোনারি হৃদরোগ</h2>\n<p>উচ্চ রক্তচাপ রক্তনালীর চাপের কারণে সৃষ্ট একটি সমস্যা। যখন এই অবস্থা দেখা দেয়, করোনারি ধমনীগুলি ব্লক হয়ে যায়, উল্লেখযোগ্যভাবে হৃৎপিণ্ডে রক্ত প্রবাহ হ্রাস করে। রোগীরা প্রায়ই উপসর্গগুলি অনুভব করে যেমন বাম দিকের বুকে ব্যথা, দীর্ঘস্থায়ী ব্যথা 15-20 মিনিট স্থায়ী হয়, যা বাহুতে ছড়িয়ে পড়তে পারে।</p>\n<h2>স্ট্রোকের ঝুঁকি বেড়ে যায়</h2>\n<p>উচ্চ রক্তচাপ বাম ভেন্ট্রিকুলার হাইপারট্রফি হতে পারে, বিশেষ করে স্থূল বা বয়স্ক ব্যক্তিদের মধ্যে। এই অবস্থা হার্ট ফেইলিউর, স্ট্রোক এবং মৃত্যুর ঝুঁকি বাড়ায়। উচ্চ রক্তচাপের বয়স্ক রোগীদের বিশেষভাবে সতর্কতা অবলম্বন করতে হবে কারণ অতিরিক্ত চাপ, মানসিক শক বা অতিরিক্ত ক্লান্তি সহজেই স্ট্রোকের দিকে নিয়ে যেতে পারে।</p>\n<h2>অন্যান্য বিপজ্জনক জটিলতা</h2>\n<p>উচ্চ রক্তচাপের কারণগুলি সনাক্ত করা কঠিন হওয়ার কারণে, অনেক রোগীর জন্য চিকিত্সা প্রায়শই চ্যালেঞ্জিং। এটি অন্যান্য বিপজ্জনক জটিলতার ঝুঁকি বাড়ায়। এর মধ্যে গুরুতর অবস্থা যেমন সেরিব্রাল ভাস্কুলার দুর্ঘটনা (স্ট্রোক), আর্টেরিওস্ক্লেরোসিস, প্রতিবন্ধী দৃষ্টি এবং প্রতিবন্ধী মোটর ফাংশন অন্তর্ভুক্ত। অস্বাভাবিক রক্তচাপ বৃদ্ধির ঝুঁকি নিয়ন্ত্রণ করতে উচ্চ রক্তচাপের রোগীদের নিয়মিত স্বাস্থ্য পর্যবেক্ষণ এবং দৈনিক রক্তচাপ পর্যবেক্ষণ প্রয়োজন।</p>",
    "HOW_DOES_HYPER_AFFECT_BRAIN": "<h1>কিভাবে উচ্চ রক্তচাপ মস্তিষ্ক প্রভাবিত করে?</h1>\n<p>যদি চিকিত্সা না করা হয়, তাহলে উচ্চ রক্তচাপ হৃদপিণ্ডকে কঠোর পরিশ্রম করতে পারে, যার ফলে ক্লান্তি দেখা দেয় এবং বড় রক্তনালীতে চাপ পড়ে, হার্ট অ্যাটাক, স্ট্রোক, করোনারি আর্টারি ডিজিজ, হার্ট ফেইলিওর, কিডনি ব্যর্থতার মতো কার্ডিওভাসকুলার রোগের ঝুঁকি বাড়ায়। এবং দৃষ্টিশক্তি হ্রাস।</p>\n<p>বিশেষ করে, উচ্চ রক্তচাপ রোগীদের মস্তিষ্ককে প্রভাবিত করে। এটি উচ্চ রক্তচাপ সহ রোগীদের সেরিব্রাল হেমোরেজ হওয়ার ঝুঁকি উচ্চ রক্তচাপ নেই এমন রোগীদের তুলনায় 10 গুণ বাড়িয়ে দেয়। এমনকি সামান্য উচ্চ রক্তচাপও স্ট্রোকের ঝুঁকি বাড়ায়।</p>\n<p>প্রকৃতপক্ষে, বুকে ব্যথা এবং স্ট্রোকের 80% পর্যন্ত উচ্চ রক্তচাপের কারণে হয়। উচ্চ রক্তচাপ মস্তিষ্কের ছোট রক্তনালীগুলোকে দুর্বল করে এবং ফেটে যায়। মস্তিষ্কে রক্ত প্রবাহ বাধাগ্রস্ত হলে মস্তিষ্কে অপর্যাপ্ত রক্ত সরবরাহ হতে পারে।</p>\n<p>শরীরে দাগ দেখা বা মাথা ঘোরার মতো উপসর্গ দেখা দিতে পারে। যদি অবস্থা গুরুতর এবং দীর্ঘায়িত হয়, তবে এটি হালকা জ্ঞানীয় দুর্বলতা, স্মৃতিশক্তি হ্রাস এবং মস্তিষ্কের রক্তনালী ফেটে যাওয়ার ঝুঁকি বাড়াতে পারে, যার ফলে পক্ষাঘাত এবং সেরিব্রাল হেমোরেজ হতে পারে। উচ্চ রক্তচাপের রোগীদের জন্য সবচেয়ে গুরুতর ঝুঁকি হল মৃত্যু, যদি তাদের জরুরী অবস্থায় দ্রুত চিকিৎসা না করা হয়।</p>\n<p>এছাড়াও, বেশ কিছু গবেষণায় এটাও দেখা গেছে যে তরুণদের রক্তচাপ স্বাভাবিক সীমার উপরে রয়েছে তাদের মস্তিষ্ক সঙ্কুচিত হওয়ার ঝুঁকি রয়েছে। উচ্চ রক্তচাপযুক্ত ব্যক্তিদের জন্য, মস্তিষ্কের ধূসর পদার্থে পরিবর্তন রয়েছে। ধূসর পদার্থ মস্তিষ্কে একটি গুরুত্বপূর্ণ ভূমিকা পালন করে কারণ এতে বেশিরভাগ স্নায়ু কোষ থাকে এবং এটি স্নায়বিক ফাংশনের জন্য অপরিহার্য। যখন ধূসর পদার্থ প্রভাবিত হয়, তখন এটি স্বাভাবিক রক্তচাপযুক্ত ব্যক্তিদের তুলনায় স্ট্রোক এবং প্রাথমিক স্মৃতিশক্তি হ্রাসের ঝুঁকি বাড়ায়।</p>",
    "HOW_DOES_BP_AFFECT_THE_KIDNEYS": "<h1>কিভাবে রক্তচাপ কিডনি প্রভাবিত করে?</h1>\n<p>উচ্চ রক্তচাপের কারণে রক্তনালীর দেয়াল ঘন হয়ে যেতে পারে, রক্তনালীগুলো সংকুচিত হতে পারে। ফলে শরীরের বর্জ্য পদার্থ রক্তে জমতে পারে। যদি দীর্ঘ সময় ধরে চিকিত্সা না করা হয় তবে এটি কিডনির উপর প্রভাব ফেলতে পারে, যা সবচেয়ে গুরুতর জটিলতার দিকে পরিচালিত করে, যা কিডনি ব্যর্থতা (এছাড়াও রেনাল ব্যর্থতা হিসাবে পরিচিত)।</p>",
    "HOW_DOES_BP_AFFECT_OTHER_ORGANS": "<h1>কিভাবে রক্তচাপ অন্যান্য অঙ্গ প্রভাবিত করে?</h1>\n<ul>\n    <li>\n        <p>চোখের উপর প্রভাব: উচ্চ রক্তচাপ চোখের রোগ যেমন রেটিনোপ্যাথি এবং অন্ধত্বের কারণ হতে পারে। যখন রক্তচাপ বৃদ্ধি পায়, তখন এটি শরীরের সমস্ত রক্তনালীকে প্রভাবিত করে, যার মধ্যে চোখকে পুষ্টি দেয়। চোখের অপর্যাপ্ত রক্ত সরবরাহ শুষ্কতা, ধীরে ধীরে ঝাপসা, দুর্বল দৃষ্টি এবং সীমিত দৃষ্টির কারণ হতে পারে, যার ফলে রেটিনোপ্যাথি হতে পারে এবং যদি চিকিত্সা না করা হয় তবে শেষ পর্যন্ত অন্ধত্বের দিকে পরিচালিত করে।</p>\n    </li>\n    <li>\n        <p>পেরিফেরাল আর্টারিয়াল ডিজিজ: চিকিত্সা না করা উচ্চ রক্তচাপ অঙ্গপ্রত্যঙ্গের রক্তনালীগুলিকে প্রভাবিত করতে পারে। এটি বাহু এবং পায়ের রক্তনালীগুলিকে সংকুচিত এবং শক্ত করে, যার ফলে ক্র্যাম্পিং বা পেরিফেরাল ধমনী রোগের মতো উপসর্গ দেখা দেয়, যার ফলে আক্রান্ত ব্যক্তিদের ব্যথা হয়।</p>\n    </li>\n    <li>\n        <p>হাড়ের ক্ষয়: বর্ধিত রক্তচাপ ক্যালসিয়াম বিপাককে ব্যাহত করতে পারে, যার ফলে শরীর থেকে ক্যালসিয়াম নিঃসরণ বেড়ে যায়, বিশেষ করে বয়স্ক মহিলাদের মধ্যে। দীর্ঘায়িত হাড়ের ক্ষয় অস্টিওপোরোসিস এবং দুর্বল হাড়ের কারণে ফ্র্যাকচার হতে পারে।</p>\n    </li>\n    <li>\n        <p>গর্ভাবস্থার উপর প্রভাব: উচ্চ রক্তচাপ সহ গর্ভবতী মহিলারা প্ল্যাসেন্টায় রক্ত প্রবাহ কমাতে পারে, যার ফলে ভ্রূণের অক্সিজেন এবং পুষ্টির সরবরাহ কমে যায়। এটি ভ্রূণের বৃদ্ধি সীমাবদ্ধতা এবং অস্বাভাবিক বিকাশের দিকে নিয়ে যেতে পারে। উচ্চ রক্তচাপ সহ গর্ভবতী মহিলাদের জন্য সবচেয়ে বিপজ্জনক জটিলতা হল প্রিক্ল্যাম্পসিয়া, যা মা এবং ভ্রূণ উভয়ের জন্য গুরুতর জটিলতা সৃষ্টি করতে পারে। গবেষণায় দেখা গেছে যে গর্ভাবস্থায় উচ্চ রক্তচাপ মহিলাদের স্ট্রোকের ঝুঁকি 40% পর্যন্ত বাড়িয়ে দিতে পারে।</p>\n    </li>\n    <li>\n        <p>ধমনীতে জটিলতা: ক্যারোটিড ধমনী, পেরিফেরাল ধমনী বা চোখের পিছনের ধমনীতে বাধা বা সংকীর্ণতা স্থায়ী দৃষ্টিশক্তি হ্রাস করতে পারে।</p>\n    </li>\n    <li>\n        <p>অন্যান্য জটিলতা: যৌন এবং প্রজনন ফাংশন হ্রাস।</p>\n    </li>\n</ul>",
    "DIAGNOSING_HYPERTENSION": "<h1>উচ্চ রক্তচাপ নির্ণয়</h1>\n<p>ওয়ার্ল্ড হেলথ অর্গানাইজেশন (WHO) উচ্চ রক্তচাপের নির্ণয়কে সংজ্ঞায়িত করে যে গড় সিস্টোলিক রক্তচাপ &ge;140 mmHg এবং/অথবা গড় ডায়াস্টোলিক রক্তচাপ &ge;90 mmHg, পরপর চিকিৎসা পরিদর্শনের সময় অন্তত দুটি পৃথক অনুষ্ঠানে পরিমাপ করা হয়। বর্তমানে, হোম ব্লাড প্রেসার মনিটরিং ডিভাইসের ব্যবহার রোগীদের তাদের অবস্থা নিরীক্ষণের জন্য ব্যাপকভাবে জনপ্রিয় এবং সুবিধাজনক। বাড়িতে রক্তচাপ পরিমাপ ব্যবহার করে রোগ নির্ণয় নিশ্চিত করতে, নিম্নলিখিত তিনটি বিষয় নিশ্চিত করা উচিত:</p>\n<p>1. প্রতিটি রক্তচাপ পরিমাপ পরপর দুবার নেওয়া উচিত, 1 মিনিটের ব্যবধানে, বসে থাকা অবস্থায়।</p>\n<p>2. রক্তচাপ দিনে দুবার পরিমাপ করা উচিত, বিশেষত সকালে একবার এবং সন্ধ্যায় একবার।</p>\n<p>3. ক্রমাগত রক্তচাপ পরিমাপ কমপক্ষে 4 দিনের জন্য পরিচালিত হওয়া উচিত, আদর্শভাবে 7 দিনের জন্য। প্রথম দিনের রিডিং বাতিল করা উচিত, এবং নির্ণয় নিশ্চিত করতে অবশিষ্ট পরিমাপের গড় মান (&ge;135/85 mmHg) ব্যবহার করা উচিত।</p>\n<p><br></p>\n<p>উচ্চ রক্তচাপের নিশ্চিতকরণের জন্য অপেক্ষা করার সময়, লক্ষ্য অঙ্গের ক্ষতি (যেমন বাম ভেন্ট্রিকুলার হাইপারট্রফি, দীর্ঘস্থায়ী কিডনি রোগ, এবং হাইপারটেনসিভ রেটিনোপ্যাথি) সনাক্ত করতে এবং কার্ডিওভাসকুলার ঝুঁকি মূল্যায়নের জন্য আরও তদন্ত করা উচিত।</p>\n<p>স্বাভাবিক রক্তচাপযুক্ত ব্যক্তিদের প্রতি 2 বছরে তাদের রক্তচাপ পুনরায় পরীক্ষা করা উচিত এবং প্রাক-উচ্চ রক্তচাপযুক্ত ব্যক্তিদের জীবনধারা পরিবর্তন করা উচিত এবং 1 বছর পরে তাদের রক্তচাপ পুনরায় পরীক্ষা করা উচিত।</p>\n<h2>উচ্চ রক্তচাপের কারণ:</h2>\n<p>উচ্চ রক্তচাপের প্রায় 90-95% ক্ষেত্রে প্রাথমিক উচ্চ রক্তচাপ হিসাবে শ্রেণীবদ্ধ করা হয়, যা শনাক্তযোগ্য গৌণ কারণ ছাড়াই উচ্চ রক্তচাপ হিসাবে সংজ্ঞায়িত করা হয়। অবশিষ্ট কেসগুলিকে সেকেন্ডারি হাইপারটেনশন হিসাবে শ্রেণীবদ্ধ করা হয়, নির্দিষ্ট অন্তর্নিহিত অবস্থার কারণে (যেমন, হার্ট, কিডনি সমস্যা)। কিডনি রোগের সাথে সম্পর্কিত উচ্চ রক্তচাপ, যদিও উচ্চ রক্তচাপজনিত ব্যক্তিদের মধ্যে মাত্র 2-3% এর জন্য দায়ী, উচ্চ রক্তচাপের সবচেয়ে সাধারণ দ্বিতীয় কারণগুলির মধ্যে একটি। কিডনি রোগের সাথে সম্পর্কিত বেশিরভাগ উচ্চ রক্তচাপ সরাসরি রেনাল আর্টারি স্টেনোসিস বা এর একটি শাখায় স্টেনোসিসের ফলে রেনাল রক্ত প্রবাহ হ্রাসের সাথে যুক্ত। অন্যান্য কারণগুলির মধ্যে রয়েছে অ্যাড্রিনাল কর্টিকাল অস্বাভাবিকতা, অ্যালডোস্টেরন নিঃসরণে পরিবর্তন, কুশিং সিন্ড্রোম, কনস সিনড্রোম, ইত্যাদি। অতিরিক্তভাবে, রেনিন-এনজিওটেনসিন-অ্যালডোস্টেরন সিস্টেমের অনুপযুক্ত সক্রিয়তার কারণে বহির্মুখী তরলের পরিমাণ নিয়ন্ত্রণে পরিবর্তন হতে পারে, যার ফলে জল ধরে রাখা, দীর্ঘস্থায়ী উচ্চ রক্তচাপ এবং পরবর্তী উচ্চ রক্তচাপ।</p>\n<h2>উচ্চ রক্তচাপের লক্ষণ:</h2>\n<p>উচ্চ রক্তচাপের প্রায়শই কিছু উপসর্গ থাকে তবে এটি মাথাব্যথা, ধড়ফড়, ক্লান্তি, বুকে ব্যথা বা শ্বাস নিতে অসুবিধা হিসাবে উপস্থিত হতে পারে। কোনো লক্ষণীয় অস্বাভাবিক লক্ষণ না থাকায় উচ্চ রক্তচাপের অনেক ক্ষেত্রেই নজরে পড়ে না।</p>" 
}