{
    "WHAT_IS_BP": "<h1>Что такое кровяное давление?</h1>\n<p>Артериальное давление &mdash; это давление, которое кровь оказывает на стенки кровеносных сосудов во время циркуляции в органах тела. Артериальное сопротивление и сила сокращения сердца являются двумя основными факторами, влияющими на артериальное давление.</p>\n<p>Показания артериального давления у нормального человека будут выше днем и ниже ночью. Время с 1 до 3 часов ночи, когда тело крепко спит, &mdash; это время, когда кровяное давление самое низкое, а с 8 до 10 часов &mdash; время, когда кровяное давление самое высокое.</p>\n<p>Артериальное давление часто повышается, когда мы занимаемся спортом, нервным напряжением, сужением сосудов (из-за простуды или приема вазопрессоров), едим слишком соленое или переживаем сильное эмоциональное состояние. И наоборот, когда вы расслабляетесь, отдыхаете, принимаете сосудорасширяющие средства, сильно потеете, находитесь в жаркой среде, страдаете диареей и т. д., ваше кровяное давление падает.</p>\n<p>Артериальное давление выражается двумя следующими числами:</p>\n<ul>\n    <li>\n        <p>Систолическое АД (максимальное АД): нормальный уровень 90 - 139 мм рт.ст.;</p>\n    </li>\n    <li>\n        <p>Диастолическое артериальное давление (минимальное артериальное давление): нормальный уровень составляет от 60 до 89 мм рт.ст.</p>\n    </li>\n</ul>\n<p>Если показания артериального давления выше, чем указанные выше стандарты, это считается высоким кровяным давлением, в противном случае это низкое кровяное давление. Когда сердце бьется, артериальное давление переходит от максимального к минимальному (изменяется от систолического давления к диастолическому давлению). По мере продвижения крови от сердца к артериям артериальное давление снижается.</p>",
    "AM_I_AT_NORMAL_BP": "<h1>Нахожусь ли я в нормальном диапазоне АД?</h1>\n<p>Людям с нормальными показателями артериального давления измеряют:</p>\n<ul>\n    <li>\n        <p>Систолическое артериальное давление: 90 - 130 мм рт.ст.;</p>\n    </li>\n    <li>\n        <p>Диастолическое артериальное давление: 60-90 мм рт.ст.</p>\n    </li>\n</ul>\n<p>У человека, у которого установлено низкое кровяное давление, будут следующие измерения:</p>\n<ul>\n    <li>\n        <p>Систолическое артериальное давление: &lt; 85 мм рт.ст. и/или:</p>\n    </li>\n    <li>\n        <p>Диастолическое артериальное давление: &lt;60 мм рт.ст.</p>\n    </li>\n</ul>\n<p>Для случаев гипертонии будут разделены на следующие степени:</p>\n<ul>\n    <li>\n        <p>Предгипертензия: систолическое АД 130-139 мм рт.ст. и/или диастолическое АД 85-89 мм рт.ст.;</p>\n    </li>\n    <li>\n        <p>АГ 1 степени: систолическое АД 140 - 159 мм рт.ст. и/или диастолическое АД 90 - 99 мм рт.ст.;</p>\n    </li>\n    <li>\n        <p>АГ 2 степени: систолическое АД 160-179 мм рт.ст. и/или диастолическое АД 100-109 мм рт.ст.;</p>\n    </li>\n    <li>\n        <p>Артериальная гипертензия 3 степени: систолическое артериальное давление &ge; 180 мм рт.ст. и/или диастолическое артериальное давление &ge; 110 мм рт.ст.;</p>\n    </li>\n    <li>\n        <p>Изолированная систолическая гипертензия: систолическое артериальное давление &ge; 140 мм рт.ст. и диастолическое артериальное давление &lt;90 мм рт.ст.</p>\n    </li>\n</ul>\n<p>Однако приведенный выше индекс безопасного артериального давления будет относительным и также должен основываться на каждом возрастном уровне.</p>\n<h2>Подробная таблица артериального давления по возрастам</h2>\n<p>В зависимости от возраста уровни артериального давления также могут незначительно различаться. Вы должны знать эту таблицу индексов, чтобы иметь больше корректировок в еде и жизни, когда индекс артериального давления нестабилен.</p>\n<ul>\n    <li>\n        <p>От 1 до 12 месяцев: норма артериального давления стабильна на уровне 75/50 мм рт.ст., а максимальное артериальное давление в этом возрасте составляет 100/70 мм рт.ст.</p>\n    </li>\n    <li>\n        <p>От 1 года до 4 лет: норма артериального давления стабильна на уровне 80/50 мм рт.ст., а максимальное артериальное давление в этом возрасте составляет 110/70 мм/рт.ст.</p>\n    </li>\n    <li>\n        <p>От 3 до 5 лет: норма артериального давления стабильна на уровне 80/50 мм рт.ст., а максимальное артериальное давление в этом возрасте составляет 110/70 мм рт.ст.</p>\n    </li>\n    <li>\n        <p>От 6 до 13 лет: Стабильная норма АД будет 85/55 мм рт.ст., а максимальный уровень АД в этом возрасте 120/80 мм рт.ст.</p>\n    </li>\n    <li>\n        <p>С 13-15 лет: Стабильный уровень АД 95/60 мм рт.ст., максимальное АД в этом возрасте 140/90 мм рт.ст.</p>\n    </li>\n    <li>\n        <p>От 15 до 19 лет: В этом возрасте нормальный индекс артериального давления определяется как: минимальное значение АД составляет 105/73 мм рт.ст., среднее значение АД составляет: 117/77 мм рт.ст., максимальное значение АД составляет: 117/77 мм рт.ст. с показаниями: 120/81 мм рт.ст.</p>\n    </li>\n    <li>\n        <p>От 20 до 24 лет: В этом возрасте нормальный индекс артериального давления определяется как: минимальное значение АД составляет 108/75 мм рт.ст., среднее значение АД составляет: 120/79 мм рт.ст., максимальное значение АД составляет: 120/79 мм рт.ст. с показаниями: 132/83 мм рт.ст.</p>\n    </li>\n    <li>\n        <p>От 25 до 29 лет: В этом возрасте нормальный индекс артериального давления определяется как: минимальное значение АД составляет 109/76 мм рт.ст., среднее значение АД составляет: 121/80 мм рт.ст., максимальное значение АД составляет: 121/80 мм рт.ст. составляет: 133/84 мм рт.ст.</p>\n    </li>\n    <li>\n        <p>От 30 до 34 лет: В этом возрасте нормальный индекс артериального давления определяется как: минимальное значение АД составляет 110/77 мм рт.ст., среднее значение АД составляет: 122/81 мм рт.ст., максимальное значение АД составляет: 122/81 мм рт.ст. составляет: 134/85 мм рт.ст.</p>\n    </li>\n    <li>\n        <p>От 35 до 39 лет: В этом возрасте нормальный индекс артериального давления определяется как: минимальное значение АД составляет 111/78 мм рт.ст., среднее значение АД составляет: 123/82 мм рт.ст., максимальное значение АД составляет: 123/82 мм рт.ст. составляет: 135/86 мм рт.ст.</p>\n    </li>\n    <li>\n        <p>От 40-44 лет: В этом возрасте нормальный индекс артериального давления определяется как: Минимальные показатели АД 112/79 мм рт.ст., средние показатели АД: 125/83 мм рт.ст., максимальные показатели АД: 125/83 мм рт.ст. Индекс составляет: 137 /87 мм рт.ст.</p>\n    </li>\n    <li>\n        <p>От 45-49 лет: В этом возрасте нормальный показатель артериального давления определяется как: Минимальные показатели АД 115/80 мм рт.ст., средние показатели АД: 127/84 мм рт.ст., максимальные показатели АД: 127/84 мм рт.ст. индекс: 139/88 мм рт.ст.</p>\n    </li>\n    <li>\n        <p>От 50 до 54 лет: В этом возрасте нормальный индекс артериального давления определяется как: минимальное значение АД составляет 116/81 мм рт.ст., среднее значение АД составляет: 129/85 мм рт.ст., максимальное значение АД составляет: 129/85 мм рт.ст. с показаниями: 142/89 мм рт.ст.</p>\n    </li>\n    <li>\n        <p>От 55 до 59 лет: В этом возрасте нормальный показатель артериального давления определяется как: Минимальные показатели АД 118/82 мм рт.ст., средние показатели АД: 131/86 мм рт.ст., максимальные показатели АД: 131/86 мм рт.ст. индекс: 144/90 мм рт.ст.</p>\n    </li>\n    <li>\n        <p>От 60-64 лет: В этом возрасте нормальный показатель артериального давления определяется как: Минимальные показатели АД 121/83 мм рт.ст., средние показатели АД: 134/87 мм рт.ст., максимальные показатели АД: 134/87 мм рт.ст. имеет показатель: 147/91 мм рт.ст.</p>\n    </li>\n</ul>",
    "HOW_TO_MEASURE_BP": "<h1>Как измерить артериальное давление?</h1>\n<p>Электронные тонометры являются наиболее часто используемыми устройствами в каждом доме. Эти устройства просты в использовании и имеют четкие индикаторы дисплея. Чтобы точно измерить кровяное давление, пользователи должны выполнить следующие действия:</p>\n<h2>Сроки измерения артериального давления:</h2>\n<p>Обычно артериальное давление измеряют утром для ежедневного контроля. Однако артериальное давление может незначительно повышаться после физических нагрузок или при измерении в вечернее время. Пользователи также могут выбрать определенное время в течение дня для измерения артериального давления или измерять его несколько раз в день, чтобы сравнить показания.</p>\n<h2>Поза сидя во время измерения артериального давления:</h2>\n<p>Желательно сидеть с прямой спиной и удобно держать руку при измерении артериального давления. Перед измерением лучше расслабиться примерно на 10-15 минут. Кроме того, избегайте измерения артериального давления сразу после тренировки, физической нагрузки, подъема по лестнице или сразу после еды, когда вы чувствуете себя слишком сытым или голодным, так как показания в это время могут быть неточными.</p>\n<h2>Положение для измерения артериального давления:</h2>\n<p>Электронное измерение артериального давления очень просто. Вы можете выбрать измерение на запястье или плече:</p>\n<p>Измерение на плече: положите руку ладонью вверх на стол параллельно туловищу. Точка измерения должна располагаться на локтевом сгибе, примерно на 2 см выше него, и приступайте к измерению.</p>\n<p>Измерение на запястье: сложите руку под углом 45 градусов так, чтобы запястье было на уровне сердца, и приступайте к измерению.</p>\n<h2>Важные шаги, которые следует помнить при измерении артериального давления:</h2>\n<p>Как только правильное положение выбрано, пользователь должен сидеть неподвижно, сохранять положение и нажимать кнопку запуска на устройстве, чтобы начать процесс измерения артериального давления. Это положение следует сохранять до тех пор, пока машина не покажет и не отобразит результат, а затем выключите прибор.</p>\n<p>Не ешьте, не пейте и не разговаривайте во время измерения артериального давления. Артериальное давление рекомендуется измерять два раза в день, утром перед приемом лекарств и вечером. Рекомендуется вести учет показаний артериального давления, чтобы оценить состояние здоровья для будущих медицинских осмотров.</p>",
    "TYPE_OF_BP": "<h1>Типы артериального давления</h1>\n<p>Артериальная система подвергается давлению со стороны крови, которая помогает перекачивать кровь для питания органов по всему телу. Это давление известно как артериальное давление и определяется на основе притока крови к сердцу. В тех случаях, когда сердце получает слишком много крови, это может вызвать сужение артерий, что приводит к повышению артериального давления.</p>\n<p>Артериальное давление делится на два типа:</p>\n<ul>\n    <li>\n        <p>Систолическое кровяное давление: это максимальное кровяное давление, форма давления, которое возникает, когда кровь перекачивается из сердца в артерии.</p>\n    </li>\n    <li>\n        <p>Диастолическое артериальное давление: это минимальное артериальное давление, измеряемое, когда сердце находится в состоянии покоя между ударами. Значение этого показателя будет ниже систолического артериального давления.</p>\n    </li>\n</ul>",
    "HYPERTENSION": "<h1>Что такое гипертония?</h1>\n<p>Высокое кровяное давление является распространенным заболеванием, особенно у пожилых людей. Следующее:</p>\n<h2>Что такое высокое кровяное давление?</h2>\n<p>Высокое кровяное давление относится к состоянию, при котором кровяное давление на стенки артерий выше нормы. В нормальном состоянии два измерения артериального давления, систолическое и диастолическое, составляют 120/80 мм рт. Когда систолическое артериальное давление &gt; 140 мм рт. ст. и/или диастолическое артериальное давление &gt; 90 мм рт. ст., у пациента диагностируют высокое кровяное давление. Тяжесть высокого кровяного давления может варьироваться в зависимости от изменений в этих измерениях.</p>\n<p>Если высокое кровяное давление не контролируется должным образом, это может привести к серьезным проблемам со здоровьем, особенно к риску ишемической болезни сердца, инсульта и потенциально смертельным исходам или значительным долгосрочным последствиям для здоровья, снижая качество жизни пациента.</p>\n<h2>Симптомы повышенного артериального давления:</h2>\n<p>Симптомы высокого кровяного давления могут варьироваться в зависимости от его тяжести. На ранних стадиях заболевание может не проявлять заметных симптомов. Однако люди с постоянно высоким кровяным давлением могут испытывать общие признаки аномального повышения артериального давления, такие как нечеткость зрения, головокружение, головные боли, тошнота, неустойчивость и обмороки. В тяжелых случаях высокого кровяного давления это может привести к разрыву кровеносных сосудов, инсульту, ишемической болезни сердца и смерти.</p>",
    "LIFESTYLE": "<h1>Образ жизни при гипертонии</h1>\n<h2>Регулярное упражнение</h2>\n<p>Если у вас нет гипертонии, регулярные физические упражнения могут помочь предотвратить это состояние. Если у вас уже есть гипертония, регулярная физическая активность может помочь снизить артериальное давление до более безопасного уровня. Многочисленные исследования показали, что занятия физическими упражнениями не менее 150 минут в неделю могут снизить артериальное давление на 5-8 мм рт. ст. у людей с гипертонией. Важно поддерживать постоянный режим упражнений, потому что, если вы прекратите тренироваться, ваше кровяное давление, вероятно, снова поднимется.</p>\n<p>Некоторые подходящие упражнения для людей с гипертонией включают ходьбу, бег трусцой, езду на велосипеде, плавание, танцы и высокоинтенсивные интервальные тренировки. Вы также можете выполнять высокоинтенсивные упражнения в течение 10 минут, а затем выполнять легкие упражнения и повторять этот цикл каждые 30 минут.</p>\n<h2>Здоровые привычки в еде</h2>\n<p>Согласно диете &laquo;Диетические подходы к остановке гипертонии&raquo; (DASH), соблюдение меню, включающего цельнозерновые продукты, хорошие источники белка, продукты, богатые кальцием, калием, магнием, фрукты и овощи, может снизить артериальное давление до 11 мм рт. Также важно исключить из своего рациона насыщенные жиры и холестерин, поскольку исследования показали, что диета с низким содержанием углеводов и рафинированного сахара эффективно стабилизирует кровяное давление. В частности, у людей, которые придерживались диеты с низким содержанием углеводов и сахара в течение шести недель, наблюдалось улучшение артериального давления и других сердечно-сосудистых показателей по сравнению с теми, кто не придерживался этой диеты.</p>\n<p>Соль также считается &laquo;проклятием&raquo; гипертоников. Даже сокращение небольшого количества натрия в вашем рационе может улучшить здоровье сердечно-сосудистой системы и снизить кровяное давление примерно на 5-6 мм рт. ст. у людей с гипертонией.</p>\n<h2>Ограничьте употребление алкоголя</h2>\n<p>Умеренное потребление алкоголя (1 стакан в день для женщин или 2 стакана в день для мужчин) может снизить артериальное давление примерно на 4 мм рт. Однако этот эффект теряется, если вы употребляете чрезмерное количество алкоголя. Употребление большего количества алкоголя, чем рекомендуемый лимит, может повысить кровяное давление и снизить эффективность лекарств от гипертонии.</p>\n<h2>Бросай курить</h2>\n<p>Каждая выкуренная сигарета вызывает внезапное повышение артериального давления даже после того, как вы бросили курить. Поэтому отказ от курения сегодня может помочь нормализовать артериальное давление. Отказ от курения также снижает риск сердечно-сосудистых заболеваний и улучшает общее состояние здоровья. Исследования показали, что у некурящих людей ожидаемая продолжительность жизни выше, чем у заядлых курильщиков.</p>\n<h2>Уменьшите потребление кофеина</h2>\n<p>Роль кофеина в кровяном давлении все еще обсуждается. Кофеин может повысить артериальное давление на 10 мм рт. ст. у людей, которые не привыкли регулярно употреблять кофеин. Однако люди, которые регулярно пьют кофе, считают, что кофеин практически не влияет на их кровяное давление.</p>\n<p>Чтобы определить, повышает ли кофеин ваше кровяное давление, измерьте свое кровяное давление в течение 30 минут после употребления напитка с кофеином. Если ваше кровяное давление повышается на 5-10 мм ртутного столба, это указывает на то, что ваш организм чувствителен к кофеину. В этом случае вам следует уменьшить ежедневное потребление кофеина.</p>\n<h2>Снизить стресс</h2>\n<p>Хронический стресс может способствовать повышению артериального давления. Найдите время, чтобы подумать о причинах вашего стресса, таких как работа, семья, финансы или болезнь. Как только вы определите, что вызывает у вас стресс, вам нужно найти способы устранить его из своей жизни.</p>\n<p>Если у вас возникли проблемы на работе, поговорите со своим руководителем, уменьшите нагрузку и отдайте предпочтение отдыху и расслаблению. Если вы испытываете конфликты со своими детьми или супругом, поговорите с ними напрямую, чтобы постепенно разрешить недопонимание.</p>\n<p>Старайтесь избегать стрессоров. Например, если вы часто испытываете стресс из-за пробок на дорогах по дороге на работу, вставайте раньше, избегайте часов пик или пользуйтесь общественным транспортом. Если в вашей компании есть коллега, который всегда вызывает у вас дискомфорт и стресс во время разговоров, постарайтесь свести общение с этим человеком к минимуму.</p>\n<p>Выделите время для отдыха и занимайтесь тем, что вам нравится, например, гуляйте, готовьте или участвуйте в волонтерской работе. Путешествие также может быть эффективным способом снять стресс, если у вас есть время.</p>\n<p>Медитация или упражнения на глубокое дыхание: и медитация, и глубокое дыхание активируют парасимпатическую нервную систему. Эта система функционирует, когда тело расслаблено, замедляя частоту сердечных сокращений и снижая кровяное давление.</p>\n<h2>Обеспечить достаточный и качественный сон</h2>\n<p>Артериальное давление имеет тенденцию к снижению, когда мы спим. Недостаточный и неглубокий сон может оказать существенное влияние на артериальное давление. Вот почему люди, которые часто испытывают бессонницу или недостаток сна, особенно пожилые люди, подвержены риску развития высокого кровяного давления.</p>\n<p>Чтобы улучшить качество сна, попробуйте применить следующие методы:</p>\n<ul>\n    <li>\n        <p>Установите постоянный режим отхода ко сну: в идеале до 23:00.</p>\n    </li>\n    <li>\n        <p>Выделите время для отдыха перед сном: послушайте музыку, почитайте книги, поиграйте с ребенком или посмотрите нежный романтический фильм вместо использования электронных устройств, таких как ноутбуки или смартфоны.</p>\n    </li>\n    <li>\n        <p>Занимайтесь регулярными физическими упражнениями.</p>\n    </li>\n    <li>\n        <p>Избегайте дневного сна более 30 минут.</p>\n    </li>\n    <li>\n        <p>Создайте удобное и приятное пространство для спальни: обратите внимание на соответствующую температуру и освещение, а также рассмотрите возможность использования эфирных масел на травах для расслабления, чтобы вам было легче засыпать и лучше спать.</p>\n    </li>\n</ul>",
    "WHY_IS_IT_A_RISK_FACTORY": "<h1>Гипертония: почему это фактор риска?</h1>\n<p>Из вышеперечисленных причин повышенного артериального давления видно, что трудно определить механизмы действия и основные причины заболевания для ранней проактивной профилактики. Это состояние считается &laquo;тихим убийцей&raquo;. Заболевание может вызвать следующие осложнения:</p>\n<h2>Ишемическая болезнь сердца</h2>\n<p>Высокое кровяное давление &mdash; это проблема, вызванная давлением кровеносных сосудов. Когда возникает это состояние, коронарные артерии блокируются, что значительно снижает приток крови к сердцу. У пациентов часто возникают такие симптомы, как левосторонняя боль в грудной клетке, длительная боль продолжительностью 15-20 минут, которая может иррадиировать в руку.</p>\n<h2>Повышенный риск инсульта</h2>\n<p>Высокое кровяное давление может привести к гипертрофии левого желудочка, особенно у людей с ожирением или пожилых людей. Это состояние увеличивает риск сердечной недостаточности, инсульта и смертности. Пожилые пациенты с высоким кровяным давлением должны быть особенно осторожны, так как чрезмерный стресс, психологический шок или чрезмерная усталость могут легко привести к инсульту.</p>\n<h2>Другие опасные осложнения</h2>\n<p>Из-за сложности выявления причин высокого кровяного давления лечение многих пациентов часто затруднено. Это приводит к повышенному риску других опасных осложнений. К ним относятся тяжелые состояния, такие как нарушения мозгового кровообращения (инсульты), атеросклероз, нарушение зрения и нарушение двигательной функции. Пациенты с высоким кровяным давлением нуждаются в регулярном мониторинге состояния здоровья и ежедневном контроле артериального давления, чтобы контролировать риск аномального повышения артериального давления.</p>",
    "HOW_DOES_HYPER_AFFECT_BRAIN": "<h1>Как гипертония влияет на мозг?</h1>\n<p>Если не лечить, высокое кровяное давление может заставить сердце работать с большей нагрузкой, что приводит к усталости и давлению на крупные кровеносные сосуды, увеличивая риск сердечно-сосудистых заболеваний, таких как сердечный приступ, инсульт, ишемическая болезнь сердца, сердечная недостаточность, почечная недостаточность, и потеря зрения.</p>\n<p>В частности, высокое кровяное давление влияет на мозг пациентов. Это увеличивает риск кровоизлияния в мозг у пациентов с высоким кровяным давлением в 10 раз по сравнению с теми, у кого нет высокого кровяного давления. Даже незначительно повышенное артериальное давление увеличивает риск инсульта.</p>\n<p>На самом деле, до 80% случаев боли в груди и инсульта вызваны высоким кровяным давлением. Высокое кровяное давление ослабляет и разрывает мелкие кровеносные сосуды в головном мозге. Если приток крови к мозгу прерывается, это может привести к недостаточному кровоснабжению мозга.</p>\n<p>Тело может испытывать такие симптомы, как появление пятен или головокружение. Если состояние тяжелое и продолжительное, оно может увеличить риск легких когнитивных нарушений, потери памяти и разрыва кровеносных сосудов в головном мозге, что приводит к параличу и кровоизлиянию в мозг. Наиболее серьезным риском для пациентов с высоким кровяным давлением является смерть, если им не оказать неотложную помощь.</p>\n<p>Кроме того, несколько исследований также показали, что молодые люди с кровяным давлением выше нормального порога подвержены риску уменьшения размера мозга. У лиц с повышенным артериальным давлением наблюдаются изменения в сером веществе головного мозга. Серое вещество играет важную роль в мозге, поскольку оно содержит большую часть нервных клеток и имеет важное значение для неврологической функции. Поражение серого вещества увеличивает риск инсульта и ранней потери памяти по сравнению с людьми с нормальным артериальным давлением.</p>",
    "HOW_DOES_BP_AFFECT_THE_KIDNEYS": "<h1>Как артериальное давление влияет на почки?</h1>\n<p>Высокое кровяное давление может вызвать утолщение стенок кровеносных сосудов, сужение кровеносных сосудов. В результате продукты жизнедеятельности в организме могут накапливаться в крови. Если не лечить в течение длительного времени, это может повлиять на почки, что приведет к наиболее серьезному осложнению, которое представляет собой почечную недостаточность (также известную как почечная недостаточность).</p>",
    "HOW_DOES_BP_AFFECT_OTHER_ORGANS": "<h1>Как артериальное давление влияет на другие органы?</h1>\n<ul>\n    <li>\n        <p>Воздействие на глаза: Высокое кровяное давление может вызвать заболевания глаз, такие как ретинопатия и слепота. Когда артериальное давление повышено, оно поражает все кровеносные сосуды в организме, в том числе те, которые питают глаза. Недостаточное кровоснабжение глаз может привести к сухости, постепенному помутнению зрения, ослаблению и ограничению зрения, что приводит к ретинопатии и, если его не лечить, в конечном итоге к слепоте.</p>\n    </li>\n    <li>\n        <p>Заболевание периферических артерий: Невылеченное высокое кровяное давление может поражать кровеносные сосуды в конечностях. Он сужает и затвердевает кровеносные сосуды в руках и ногах, что приводит к таким симптомам, как спазмы или заболевание периферических артерий, вызывая боль у пострадавших людей.</p>\n    </li>\n    <li>\n        <p>Потеря костной массы. Повышенное артериальное давление может нарушить метаболизм кальция, что приведет к повышенному выведению кальция из организма, особенно у пожилых женщин. Длительная потеря костной массы может привести к остеопорозу и переломам из-за ослабления костей.</p>\n    </li>\n    <li>\n        <p>Воздействие на беременность: Беременные женщины с высоким кровяным давлением могут уменьшить приток крови к плаценте, что приведет к снижению снабжения плода кислородом и питательными веществами. Это может привести к ограничению роста плода и аномальному развитию. Наиболее опасным осложнением для беременных с повышенным артериальным давлением является преэклампсия, которая может вызвать серьезные осложнения как для матери, так и для плода. Исследования показали, что высокое кровяное давление во время беременности может увеличить риск инсульта у женщин до 40%.</p>\n    </li>\n    <li>\n        <p>Осложнения в артериях: закупорка или сужение сонных артерий, периферических артерий или артерий в задней части глаза может привести к необратимой потере зрения.</p>\n    </li>\n    <li>\n        <p>Другие осложнения: Снижение половой и репродуктивной функции.</p>\n    </li>\n</ul>",
    "DIAGNOSING_HYPERTENSION": "<h1>Диагностика гипертонии</h1>\n<p>Всемирная организация здравоохранения (ВОЗ) определяет диагноз высокого кровяного давления как среднее систолическое артериальное давление &ge;140 мм рт.ст. и/или среднее диастолическое артериальное давление &ge;90 мм рт.ст., измеренное не менее чем в двух отдельных случаях во время последовательных визитов к врачу. В настоящее время использование домашних приборов для измерения артериального давления широко популярно и удобно для пациентов, чтобы следить за своим состоянием. Для подтверждения диагноза с помощью измерения артериального давления в домашних условиях необходимо обеспечить следующие три фактора:</p>\n<p>1. Каждое измерение артериального давления следует проводить два раза подряд с интервалом в 1 минуту в положении сидя.</p>\n<p>2. Артериальное давление следует измерять два раза в день, желательно один раз утром и один раз вечером.</p>\n<p>3. Непрерывное измерение артериального давления следует проводить не менее 4 дней, в идеале 7 дней. Показания первого дня следует отбросить, а для подтверждения диагноза следует использовать средние значения остальных измерений (&ge;135/85 мм рт.ст.).</p>\n<p><br></p>\n<p>В ожидании подтверждения высокого кровяного давления следует провести дальнейшие исследования для выявления поражения органов-мишеней (например, гипертрофии левого желудочка, хронической болезни почек и гипертонической ретинопатии) и оценки сердечно-сосудистого риска.</p>\n<p>Людям с нормальным артериальным давлением следует перепроверять артериальное давление каждые 2 года, а лицам с предгипертензией следует изменить образ жизни и повторно проверять артериальное давление через 1 год.</p>\n<h2>Причины повышенного артериального давления:</h2>\n<p>Приблизительно 90-95% случаев высокого кровяного давления классифицируются как первичная артериальная гипертензия, которая определяется как повышенное кровяное давление без идентифицируемых вторичных причин. Остальные случаи классифицируются как вторичная гипертензия, вызванная конкретными фоновыми состояниями (например, проблемами с сердцем, почками). Гипертония, связанная с заболеванием почек, хотя и составляет всего 2-3% гипертоников, является одной из наиболее частых вторичных причин гипертонии. В большинстве случаев артериальная гипертензия, связанная с заболеванием почек, напрямую связана со снижением почечного кровотока вследствие стеноза почечной артерии или стеноза одной из ее ветвей. Другие причины включают аномалии коры надпочечников, изменения в секреции альдостерона, синдром Кушинга, синдром Конна и т. д. Кроме того, могут быть изменения в регуляции объема внеклеточной жидкости из-за неадекватной активации ренин-ангиотензин-альдостероновой системы, что приводит к выделению натрия и воды. задержка, хроническое высокое кровяное давление и последующая гипертония.</p>\n<h2>Симптомы повышенного артериального давления:</h2>\n<p>Высокое кровяное давление часто имеет мало симптомов, но может проявляться головными болями, учащенным сердцебиением, усталостью, болью в груди или затрудненным дыханием. Многие случаи высокого кровяного давления остаются незамеченными, так как нет никаких заметных аномальных признаков.</p>" 
}