{
    "WHAT_IS_BP": "<h1>ความดันโลหิตคืออะไร?</h1>\n<p>ความดันโลหิตคือแรงดันที่เลือดออกบนผนังหลอดเลือดระหว่างการไหลเวียนไปยังอวัยวะต่างๆ ในร่างกาย ความต้านทานของหลอดเลือดแดงและแรงบีบตัวของหัวใจเป็นสองปัจจัยหลักที่ก่อให้เกิดความดันโลหิต</p>\n<p>การอ่านค่าความดันโลหิตในคนปกติจะสูงขึ้นในตอนกลางวันและต่ำกว่าในตอนกลางคืน ช่วงเวลาตี 1 ถึงตี 3 เมื่อร่างกายหลับสนิทเป็นเวลาที่ความดันโลหิตต่ำที่สุด และเวลา 8.00 น. ถึง 10 โมงเช้าเป็นเวลาที่ความดันโลหิตสูงสุด</p>\n<p>ความดันโลหิตมักจะเพิ่มขึ้นเมื่อเราออกกำลังกาย ความตึงเครียดทางประสาท หลอดเลือดตีบตัน (เนื่องจากความเย็นหรือการใช้ยาขยายหลอดเลือด) การกินเค็มเกินไป หรือมีสภาวะทางอารมณ์รุนแรง ในทางกลับกัน เมื่อคุณผ่อนคลาย พักผ่อน ใช้ยาขยายหลอดเลือด เหงื่อออกมาก อยู่ในสภาพแวดล้อมที่ร้อน ท้องเสีย ฯลฯ ความดันโลหิตของคุณจะลดลง</p>\n<p>ความดันโลหิตจะแสดงด้วยตัวเลขสองตัวต่อไปนี้:</p>\n<ul>\n    <li>\n        <p>ความดันโลหิตซิสโตลิก (ความดันโลหิตสูงสุด): ระดับปกติ 90 - 139 มม. ปรอท</p>\n    </li>\n    <li>\n        <p>ความดันโลหิตไดแอสโตลิก (ความดันโลหิตขั้นต่ำ): ระดับปกติอยู่ระหว่าง 60 - 89 มม.ปรอท</p>\n    </li>\n</ul>\n<p>หากค่าความดันโลหิตที่อ่านได้สูงกว่าค่ามาตรฐานข้างต้น จะถือว่าเป็นความดันโลหิตสูง มิฉะนั้นจะเป็นความดันโลหิตต่ำ เมื่อหัวใจเต้น ความดันโลหิตจะเปลี่ยนจากสูงสุดไปหาต่ำสุด (เปลี่ยนจากความดันซิสโตลิกเป็นความดันไดแอสโตลิก) เมื่อเลือดเคลื่อนออกจากหัวใจไปยังหลอดเลือดแดงมากขึ้น ความดันโลหิตก็จะลดลง</p>",
    "AM_I_AT_NORMAL_BP": "<h1>ฉันอยู่ในช่วงความดันโลหิตปกติหรือไม่?</h1>\n<p>ผู้ที่มีความดันโลหิตปกติวัดได้ที่:</p>\n<ul>\n    <li>\n        <p>ความดันโลหิตซิสโตลิก: 90 - 130 mmHg;</p>\n    </li>\n    <li>\n        <p>ความดันโลหิตตัวล่าง: 60-90 มม.ปรอท</p>\n    </li>\n</ul>\n<p>ผู้ที่มีความดันโลหิตต่ำจะได้รับการวัดดังต่อไปนี้:</p>\n<ul>\n    <li>\n        <p>ความดันโลหิตซิสโตลิก: &lt; 85 mmHg และ/หรือ</p>\n    </li>\n    <li>\n        <p>ความดันโลหิตขณะคลายตัว: &lt;60 mmHg.</p>\n    </li>\n</ul>\n<p>สำหรับกรณีโรคความดันโลหิตสูงจะแบ่งเป็นระดับดังนี้</p>\n<ul>\n    <li>\n        <p>ภาวะความดันโลหิตสูง: ความดันโลหิตขณะหัวใจบีบตัว 130 - 139 มม.ปรอท และ/หรือความดันโลหิตขณะหัวใจคลายตัว 85 - 89 มม.ปรอท;</p>\n    </li>\n    <li>\n        <p>ความดันโลหิตสูงระดับ 1: ความดันโลหิตซิสโตลิก 140 - 159 มม.ปรอท และ/หรือความดันโลหิตขณะไดแอสโตลิก 90 - 99 มม.ปรอท;</p>\n    </li>\n    <li>\n        <p>ความดันโลหิตสูงระดับ 2: ความดันโลหิตขณะหัวใจบีบตัว 160 - 179 มม.ปรอท และ/หรือความดันโลหิตขณะหัวใจคลายตัว 100 - 109 มม.ปรอท;</p>\n    </li>\n    <li>\n        <p>ความดันโลหิตสูงระดับ 3: ความดันโลหิตขณะหัวใจบีบตัว &ge; 180 mmHg และ/หรือความดันโลหิตขณะหัวใจคลายตัว &ge; 110 mmHg;</p>\n    </li>\n    <li>\n        <p>ความดันโลหิตสูงขณะหัวใจบีบตัว (isolated systolic hypertension): ความดันโลหิตขณะหัวใจบีบตัว &ge; 140 mmHg และความดันโลหิตขณะหัวใจคลายตัว &lt; 90 mmHg</p>\n    </li>\n</ul>\n<p>อย่างไรก็ตามค่าดัชนีความดันโลหิตที่ปลอดภัยข้างต้นจะเป็นค่าสัมพัทธ์และต้องขึ้นอยู่กับแต่ละช่วงอายุด้วย</p>\n<h2>แผนภูมิความดันโลหิตโดยละเอียดตามอายุ</h2>\n<p>ระดับความดันโลหิตอาจแตกต่างกันเล็กน้อยขึ้นอยู่กับอายุ ควรทราบตารางดัชนีนี้เพื่อปรับการกินและการใช้ชีวิตให้มากขึ้นเมื่อดัชนีความดันโลหิตไม่คงที่</p>\n<ul>\n    <li>\n        <p>ตั้งแต่ 1 ถึง 12 เดือน: ความดันโลหิตมาตรฐานคงที่ที่ 75/50 mmHg และความดันโลหิตสูงสุดที่อายุนี้คือ 100/70 mmHg</p>\n    </li>\n    <li>\n        <p>ตั้งแต่ 1 ถึง 4 ปี: ความดันโลหิตมาตรฐานจะคงที่ที่ 80/50 mmHg และความดันโลหิตสูงสุดที่อายุนี้คือ 110/70 mm/Hg</p>\n    </li>\n    <li>\n        <p>ตั้งแต่อายุ 3 ถึง 5 ปี: ความดันโลหิตมาตรฐานจะคงที่ที่ 80/50 mmHg และความดันโลหิตสูงสุดที่อายุนี้คือ 110/70 mmHg</p>\n    </li>\n    <li>\n        <p>อายุ 6-13 ปี: ความดันโลหิตมาตรฐานคงที่คือ 85/55 mmHg และระดับความดันโลหิตสูงสุดในวัยนี้คือ 120/80 mmHg</p>\n    </li>\n    <li>\n        <p>ตั้งแต่อายุ 13-15 ปี: ระดับความดันโลหิตคงที่คือ 95/60 mmHg และความดันโลหิตสูงสุดในวัยนี้คือ 140/90 mmHg</p>\n    </li>\n    <li>\n        <p>ตั้งแต่อายุ 15-19 ปี: ในวัยนี้ ดัชนีความดันโลหิตปกติถูกกำหนดเป็น: การอ่านค่าความดันโลหิตขั้นต่ำคือ 105/73 mmHg การอ่านค่าความดันโลหิตเฉลี่ยคือ :117/77 mmHg การอ่านค่าความดันโลหิตสูงสุดคือ :117/77 mmHg มีการอ่านค่า: 120/81 mmHg.</p>\n    </li>\n    <li>\n        <p>ตั้งแต่อายุ 20-24 ปี: ในวัยนี้ ดัชนีความดันโลหิตปกติถูกกำหนดเป็น: ค่าความดันโลหิตต่ำสุดที่อ่านได้คือ 108/75 mmHg ค่าความดันโลหิตเฉลี่ยที่อ่านได้คือ :120/79 mmHg ค่าความดันโลหิตสูงสุดที่อ่านได้คือ :120/79 mmHg มีการอ่านค่า: 132/83 mmHg.</p>\n    </li>\n    <li>\n        <p>ตั้งแต่อายุ 25-29 ปี: ในวัยนี้ ดัชนีความดันโลหิตปกติถูกกำหนดเป็น: ค่าความดันโลหิตต่ำสุดที่อ่านได้คือ 109/76 mmHg, ค่าความดันโลหิตเฉลี่ยที่อ่านได้คือ :121/80 mmHg, ค่าความดันโลหิตสูงสุดที่อ่านได้คือ :121/80 mmHg index คือ: 133/84 mmHg.</p>\n    </li>\n    <li>\n        <p>ตั้งแต่อายุ 30-34 ปี: ในวัยนี้ ดัชนีความดันโลหิตปกติถูกกำหนดเป็น: ค่าความดันโลหิตต่ำสุดที่อ่านได้คือ 110/77 mmHg, ค่าความดันโลหิตเฉลี่ยที่อ่านได้คือ :122/81 mmHg, ค่าความดันโลหิตสูงสุดที่อ่านได้คือ :122/81 mmHg index คือ: 134/85 mmHg.</p>\n    </li>\n    <li>\n        <p>ตั้งแต่อายุ 35-39 ปี: ในวัยนี้ ดัชนีความดันโลหิตปกติถูกกำหนดเป็น: การอ่านค่าความดันโลหิตขั้นต่ำคือ 111/78 mmHg การอ่านค่าความดันโลหิตเฉลี่ยคือ: 123/82 mmHg การอ่านค่าความดันโลหิตสูงสุดคือ: 123/82 mmHg ดัชนี คือ: 135/86 mmHg.</p>\n    </li>\n    <li>\n        <p>ตั้งแต่อายุ 40-44 ปี: ในวัยนี้ ดัชนีความดันโลหิตปกติถูกกำหนดเป็น: ค่าความดันโลหิตต่ำสุด 112/79 mmHg ค่าความดันโลหิตเฉลี่ย: 125/83 mmHg ค่าความดันโลหิตสูงสุด: 125/83 mmHg ค่าดัชนีคือ: 137 /87 มม.ปรอท</p>\n    </li>\n    <li>\n        <p>ตั้งแต่อายุ 45-49 ปี: ในวัยนี้ ดัชนีความดันโลหิตปกติถูกกำหนดเป็น: ค่าความดันโลหิตต่ำสุด 115/80 mmHg ค่าความดันโลหิตเฉลี่ย: 127/84 mmHg ค่าความดันโลหิตสูงสุด: 127/84 mmHg ดัชนีคือ: 139/88 mmHg.</p>\n    </li>\n    <li>\n        <p>ตั้งแต่อายุ 50-54 ปี: ในวัยนี้ ดัชนีความดันโลหิตปกติถูกกำหนดเป็น: การอ่านค่าความดันโลหิตขั้นต่ำคือ 116/81 mmHg การอ่านค่าความดันโลหิตเฉลี่ยคือ :129/85 mmHg การอ่านค่าความดันโลหิตสูงสุดคือ :129/85 mmHg มีการอ่านค่า: 142/89 mmHg.</p>\n    </li>\n    <li>\n        <p>อายุ 55-59 ปี: ในวัยนี้ ดัชนีความดันโลหิตปกติถูกกำหนดเป็น: ค่าความดันโลหิตต่ำสุด 118/82 mmHg ค่าความดันโลหิตเฉลี่ย: 131/86 mmHg ค่าความดันโลหิตสูงสุด: 131/86 mmHg ดัชนีคือ: 144/90 mmHg.</p>\n    </li>\n    <li>\n        <p>อายุ 60-64 ปี: ในวัยนี้ ดัชนีความดันโลหิตปกติถูกกำหนดเป็น: ค่าความดันโลหิตต่ำสุด 121/83 mmHg ค่าความดันโลหิตเฉลี่ย: 134/87 mmHg ค่าความดันโลหิตสูงสุด: 134/87 mmHg มีค่าดัชนี: 147/91 mmHg.</p>\n    </li>\n</ul>",
    "HOW_TO_MEASURE_BP": "<h1>วิธีการวัดความดันโลหิต?</h1>\n<p>เครื่องวัดความดันโลหิตแบบอิเล็กทรอนิกส์เป็นอุปกรณ์ที่ทุกครัวเรือนใช้กันมากที่สุด อุปกรณ์เหล่านี้ใช้งานง่ายและมีไฟแสดงสถานะที่ชัดเจน ในการวัดความดันโลหิตอย่างแม่นยำ ผู้ใช้ควรปฏิบัติตามขั้นตอนเหล่านี้:</p>\n<h2>ระยะเวลาการวัดความดันโลหิต:</h2>\n<p>โดยปกติจะวัดความดันโลหิตในตอนเช้าเพื่อติดตามทุกวัน อย่างไรก็ตาม ความดันโลหิตอาจเพิ่มขึ้นเล็กน้อยหลังจากออกกำลังกายหรือเมื่อวัดในตอนเย็น ผู้ใช้ยังสามารถเลือกเวลาเจาะจงระหว่างวันเพื่อวัดความดันโลหิตหรือวัดได้หลายครั้งต่อวันเพื่อเปรียบเทียบค่าที่อ่านได้</p>\n<h2>ท่านั่งขณะวัดความดันโลหิต:</h2>\n<p>แนะนำให้นั่งหลังตรงและวางแขนให้สบายขณะวัดความดันโลหิต ควรผ่อนคลายประมาณ 10-15 นาทีก่อนการวัด นอกจากนี้ หลีกเลี่ยงการวัดความดันโลหิตทันทีหลังออกกำลังกาย ออกแรงมาก ขึ้นบันได หรือทันทีหลังรับประทานอาหารเมื่อรู้สึกอิ่มหรือหิวเกินไป เนื่องจากค่าที่อ่านได้ในช่วงเวลาเหล่านี้อาจไม่ถูกต้อง</p>\n<h2>ตำแหน่งวัดความดันโลหิต :</h2>\n<p>การวัดความดันโลหิตแบบอิเล็กทรอนิกส์ทำได้ง่ายมาก คุณสามารถเลือกวัดที่ข้อมือหรือต้นแขน:</p>\n<p>การวัดที่ต้นแขน: วางแขนหงายบนโต๊ะขนานกับลำตัว จุดตรวจจับควรอยู่ที่รอยพับข้อศอก เหนือขึ้นไปประมาณ 2 ซม. และดำเนินการวัดต่อไป</p>\n<p>การวัดที่ข้อมือ: พับแขนทำมุม 45 องศาเพื่อให้ข้อมืออยู่ในแนวเดียวกับหัวใจ และดำเนินการวัดต่อไป</p>\n<h2>ขั้นตอนสำคัญที่ต้องจำเมื่อวัดความดันโลหิต:</h2>\n<p>เมื่อเลือกตำแหน่งที่ถูกต้องแล้ว ผู้ใช้ควรนั่งนิ่งๆ รักษาตำแหน่ง แล้วกดปุ่มเริ่มบนอุปกรณ์เพื่อเริ่มกระบวนการวัดความดันโลหิต ควรคงตำแหน่งนี้ไว้จนกว่าเครื่องจะระบุและแสดงผล จากนั้นจึงปิดเครื่อง</p>\n<p>ห้ามรับประทานอาหาร ดื่มน้ำ หรือพูดคุยระหว่างการวัดความดันโลหิต แนะนำให้วัดความดันโลหิตวันละ 2 ครั้ง ตอนเช้าก่อนกินยาและตอนเย็น แนะนำให้บันทึกค่าความดันโลหิตเพื่อประเมินสุขภาพสำหรับการตรวจสุขภาพในอนาคต</p>",
    "TYPE_OF_BP": "<h1>ประเภทของความดันโลหิต</h1>\n<p>ระบบหลอดเลือดจะรับแรงกดดันจากเลือด ทำให้เลือดสูบฉีดไปหล่อเลี้ยงอวัยวะต่างๆ ทั่วร่างกาย ความดันนี้เรียกว่าความดันโลหิตและกำหนดขึ้นจากการไหลเวียนของเลือดเข้าสู่หัวใจ ในกรณีที่หัวใจได้รับเลือดมากเกินไปจะทำให้หลอดเลือดแดงตีบตันทำให้เกิดความดันโลหิตสูงได้</p>\n<p>ความดันโลหิตแบ่งออกเป็น 2 ประเภทคือ</p>\n<ul>\n    <li>\n        <p>ความดันโลหิตซิสโตลิก: นี่คือความดันโลหิตสูงสุด ซึ่งเป็นแรงดันรูปแบบหนึ่งที่เกิดขึ้นเมื่อเลือดสูบฉีดออกจากหัวใจและเข้าสู่หลอดเลือดแดง</p>\n    </li>\n    <li>\n        <p>ความดันโลหิตไดแอสโตลิก: นี่คือความดันโลหิตขั้นต่ำ วัดเมื่อหัวใจพักระหว่างจังหวะ ค่าของดัชนีนี้จะต่ำกว่าความดันโลหิตซิสโตลิก</p>\n    </li>\n</ul>",
    "HYPERTENSION": "<h1>ความดันโลหิตสูงคืออะไร?</h1>\n<p>ความดันโลหิตสูงเป็นภาวะที่พบได้บ่อยโดยเฉพาะในผู้สูงอายุ ดังต่อไปนี้:</p>\n<h2>ความดันโลหิตสูงคืออะไร?</h2>\n<p>ความดันโลหิตสูง หมายถึง ภาวะที่ความดันเลือดบนผนังหลอดเลือดแดงสูงกว่าปกติ ในสภาวะปกติ การวัดความดันโลหิต 2 ค่า คือ systolic และ diastolic จะอยู่ที่ 120/80 mmHg เมื่อความดันโลหิตซิสโตลิก &gt; 140 มม.ปรอท และ/หรือความดันโลหิตตัวล่าง &gt;90 มม.ปรอท ผู้ป่วยจะได้รับการวินิจฉัยว่าเป็นความดันโลหิตสูง ความรุนแรงของความดันโลหิตสูงอาจแตกต่างกันไปตามการเปลี่ยนแปลงของการวัดเหล่านี้</p>\n<p>หากควบคุมความดันโลหิตสูงได้ไม่ดี อาจนำไปสู่ปัญหาสุขภาพร้ายแรง โดยเฉพาะความเสี่ยงต่อโรคหลอดเลือดหัวใจตีบ โรคหลอดเลือดสมอง และผลลัพธ์ที่อาจถึงแก่ชีวิตหรือผลกระทบต่อสุขภาพในระยะยาวอย่างมีนัยสำคัญ ทำให้คุณภาพชีวิตของผู้ป่วยลดลง</p>\n<h2>อาการของความดันโลหิตสูง:</h2>\n<p>อาการของความดันโลหิตสูงอาจแตกต่างกันไปขึ้นอยู่กับความรุนแรง ในระยะแรก โรคนี้อาจไม่แสดงอาการที่เห็นได้ชัดเจน อย่างไรก็ตาม บุคคลที่มีความดันโลหิตสูงอย่างต่อเนื่องอาจพบสัญญาณทั่วไปของความดันโลหิตสูงผิดปกติ เช่น ตาพร่ามัว วิงเวียนศีรษะ ปวดศีรษะ คลื่นไส้ ไม่มั่นคง และเป็นลม ในกรณีที่ความดันโลหิตสูงอย่างรุนแรง อาจนำไปสู่หลอดเลือดแตก โรคหลอดเลือดสมอง โรคหลอดเลือดหัวใจตีบตัน และเสียชีวิตได้</p>",
    "LIFESTYLE": "<h1>ไลฟ์สไตล์สำหรับความดันโลหิตสูง</h1>\n<h2>การออกกำลังกายปกติ</h2>\n<p>หากคุณไม่มีโรคความดันโลหิตสูง การออกกำลังกายเป็นประจำสามารถช่วยป้องกันภาวะนี้ได้ หากคุณมีโรคความดันโลหิตสูงอยู่แล้ว การออกกำลังกายอย่างสม่ำเสมอสามารถช่วยลดความดันโลหิตของคุณให้อยู่ในระดับที่ปลอดภัยได้ การศึกษาจำนวนมากแสดงให้เห็นว่าการออกกำลังกายอย่างน้อย 150 นาทีต่อสัปดาห์สามารถลดความดันโลหิตได้ 5-8 มิลลิเมตรปรอทในผู้ที่มีความดันโลหิตสูง สิ่งสำคัญคือต้องรักษากิจวัตรการออกกำลังกายอย่างสม่ำเสมอ เพราะหากคุณหยุดออกกำลังกาย ความดันโลหิตของคุณมีแนวโน้มที่จะเพิ่มขึ้นอีกครั้ง</p>\n<p>การออกกำลังกายบางอย่างที่เหมาะสมสำหรับผู้ที่มีความดันโลหิตสูง ได้แก่ การเดิน วิ่งเหยาะๆ ขี่จักรยาน ว่ายน้ำ เต้นรำ และการออกกำลังกายแบบหนักสลับเบาเป็นช่วงๆ คุณยังสามารถออกกำลังกายแบบความเข้มข้นสูงเป็นเวลา 10 นาที ตามด้วยการออกกำลังกายแบบเบาๆ และทำซ้ำทุกๆ 30 นาที</p>\n<h2>นิสัยการกินเพื่อสุขภาพ</h2>\n<p>ตามแนวทางการบริโภคอาหารเพื่อหยุดความดันโลหิตสูง (DASH) การรับประทานอาหารที่มีธัญพืชเต็มเมล็ด แหล่งโปรตีนที่ดี อาหารที่อุดมด้วยแคลเซียม โพแทสเซียม แมกนีเซียม ผลไม้และผักสามารถลดความดันโลหิตได้ถึง 11 มิลลิเมตรปรอท การกำจัดไขมันอิ่มตัวและคอเลสเตอรอลออกจากอาหารของคุณเป็นสิ่งสำคัญเช่นกัน เนื่องจากการศึกษาพบว่าอาหารคาร์โบไฮเดรตต่ำและน้ำตาลขัดสีช่วยรักษาความดันโลหิตให้คงที่ได้อย่างมีประสิทธิภาพ โดยเฉพาะอย่างยิ่ง บุคคลที่รับประทานอาหารคาร์โบไฮเดรตต่ำและน้ำตาลต่ำเป็นเวลา 6 สัปดาห์พบว่าความดันโลหิตและตัวชี้วัดหัวใจและหลอดเลือดอื่น ๆ ดีขึ้นเมื่อเทียบกับผู้ที่ไม่ได้รับประทานอาหารนี้</p>\n<p>เกลือยังถือเป็น &quot;สารพิษ&quot; ของผู้ที่เป็นโรคความดันโลหิตสูงอีกด้วย แม้แต่การลดปริมาณโซเดียมในอาหารของคุณเพียงเล็กน้อยก็สามารถปรับปรุงสุขภาพหัวใจและหลอดเลือดและลดความดันโลหิตได้ประมาณ 5-6 มิลลิเมตรปรอทในผู้ที่เป็นโรคความดันโลหิตสูง</p>\n<h2>จำกัด ปริมาณแอลกอฮอล์</h2>\n<p>การดื่มแอลกอฮอล์ในระดับปานกลาง (1 แก้วต่อวันสำหรับผู้หญิงหรือ 2 แก้วต่อวันสำหรับผู้ชาย) สามารถลดความดันโลหิตได้ประมาณ 4mmHg อย่างไรก็ตาม ผลกระทบนี้จะหายไปหากคุณดื่มแอลกอฮอล์ในปริมาณที่มากเกินไป การดื่มเกินกว่าปริมาณที่แนะนำสามารถเพิ่มความดันโลหิตและลดประสิทธิภาพของยารักษาโรคความดันโลหิตสูงได้</p>\n<h2>เลิกสูบบุหรี่</h2>\n<p>การสูบบุหรี่แต่ละครั้งทำให้ความดันโลหิตเพิ่มขึ้นอย่างฉับพลัน แม้ว่าคุณจะสูบเสร็จแล้วก็ตาม ดังนั้นการเลิกบุหรี่ในวันนี้สามารถช่วยให้ความดันโลหิตของคุณเป็นปกติได้ การเลิกสูบบุหรี่ยังช่วยลดความเสี่ยงของโรคหัวใจและหลอดเลือดและทำให้สุขภาพโดยรวมดีขึ้น การศึกษาพบว่าผู้ไม่สูบบุหรี่มีอายุขัยยืนยาวกว่าผู้สูบบุหรี่ในระยะยาว</p>\n<h2>ลดปริมาณคาเฟอีน</h2>\n<p>บทบาทของคาเฟอีนต่อความดันโลหิตยังคงเป็นที่ถกเถียงกันอยู่ คาเฟอีนสามารถเพิ่มความดันโลหิตได้ถึง 10 มิลลิเมตรปรอทในผู้ที่ไม่คุ้นเคยกับการบริโภคคาเฟอีนเป็นประจำ อย่างไรก็ตาม ผู้ที่ดื่มกาแฟเป็นประจำเชื่อว่าคาเฟอีนมีผลเพียงเล็กน้อยหรือไม่มีเลยต่อความดันโลหิต</p>\n<p>เพื่อระบุว่าคาเฟอีนทำให้ความดันโลหิตของคุณสูงขึ้นหรือไม่ ให้วัดความดันโลหิตของคุณภายใน 30 นาทีหลังจากดื่มเครื่องดื่มที่มีคาเฟอีน หากความดันโลหิตของคุณเพิ่มขึ้น 5-10 มม.ปรอท แสดงว่าร่างกายของคุณไวต่อคาเฟอีน ในกรณีนี้ คุณควรลดปริมาณคาเฟอีนในแต่ละวันลง</p>\n<h2>ลดความตึงเครียด</h2>\n<p>ความเครียดเรื้อรังสามารถนำไปสู่ความดันโลหิตสูงได้ หาเวลาทบทวนสาเหตุของความเครียด เช่น การงาน ครอบครัว การเงิน หรือการเจ็บป่วย เมื่อคุณระบุได้ว่าอะไรเป็นสาเหตุของความเครียด คุณต้องหาวิธีแก้ไขและกำจัดมันออกจากชีวิต</p>\n<p>หากคุณประสบปัญหาในที่ทำงาน ให้ปรึกษาหัวหน้างาน ลดภาระงาน และจัดลำดับความสำคัญของการพักผ่อนและผ่อนคลาย หากคุณกำลังประสบกับความขัดแย้งกับลูกหรือคู่ครองของคุณ ให้พูดคุยกับพวกเขาโดยตรงเพื่อค่อยๆ แก้ความเข้าใจผิด</p>\n<p>พยายามหลีกเลี่ยงสิ่งที่ทำให้เกิดความเครียด ตัวอย่างเช่น หากคุณมักประสบกับความเครียดเนื่องจากการจราจรติดขัดขณะเดินทางไปทำงาน ตื่นให้เร็วขึ้น หลีกเลี่ยงชั่วโมงการจราจรคับคั่ง หรือใช้บริการขนส่งสาธารณะ หากมีเพื่อนร่วมงานในบริษัทของคุณที่ทำให้คุณไม่สบายใจและเครียดอยู่เสมอในระหว่างการสนทนา ให้พยายามลดปฏิสัมพันธ์กับบุคคลนั้นให้น้อยที่สุด</p>\n<p>จัดสรรเวลาสำหรับการพักผ่อนและทำกิจกรรมที่คุณชอบ เช่น ไปเดินเล่น ทำอาหาร หรือร่วมงานอาสาสมัคร การเดินทางยังเป็นวิธีที่ได้ผลในการคลายความเครียดหากคุณมีเวลา</p>\n<p>การทำสมาธิหรือการหายใจเข้าลึก ๆ ทั้งการทำสมาธิและการหายใจลึก ๆ จะกระตุ้นระบบประสาทกระซิก ระบบนี้ทำงานเมื่อร่างกายผ่อนคลาย ลดอัตราการเต้นของหัวใจและลดความดันโลหิต</p>\n<h2>นอนหลับให้เพียงพอและมีคุณภาพ</h2>\n<p>ความดันโลหิตมักจะลดลงในขณะที่เรานอนหลับ การนอนตื้นและไม่เพียงพออาจส่งผลอย่างมากต่อความดันโลหิต นั่นเป็นเหตุผลว่าทำไมคนที่นอนไม่หลับหรืออดนอนบ่อยๆ โดยเฉพาะผู้สูงอายุจึงมีความเสี่ยงที่จะเป็นโรคความดันโลหิตสูง</p>\n<p>เพื่อปรับปรุงคุณภาพการนอนหลับ ให้ลองทำสิ่งต่อไปนี้:</p>\n<ul>\n    <li>\n        <p>กำหนดกิจวัตรเข้านอนที่สม่ำเสมอ: ควรก่อน 23.00 น.</p>\n    </li>\n    <li>\n        <p>จัดสรรเวลาพักผ่อนก่อนนอน: ฟังเพลง อ่านหนังสือ เล่นกับลูก หรือดูหนังโรแมนติกเบาๆ แทนการใช้อุปกรณ์อิเล็กทรอนิกส์ เช่น แล็ปท็อปหรือสมาร์ทโฟน</p>\n    </li>\n    <li>\n        <p>ออกกำลังกายสม่ำเสมอ.</p>\n    </li>\n    <li>\n        <p>หลีกเลี่ยงการงีบหลับนานกว่า 30 นาที</p>\n    </li>\n    <li>\n        <p>ออกแบบพื้นที่ห้องนอนให้สบายและน่าอยู่: ใส่ใจกับอุณหภูมิและแสงสว่างที่เหมาะสม และพิจารณาใช้น้ำมันหอมระเหยจากสมุนไพรเพื่อการผ่อนคลาย ช่วยให้หลับได้ง่ายขึ้นและหลับสบายขึ้น</p>\n    </li>\n</ul>",
    "WHY_IS_IT_A_RISK_FACTORY": "<h1>ความดันโลหิตสูง: ทำไมจึงเป็นปัจจัยเสี่ยง?</h1>\n<p>จากสาเหตุของโรคความดันโลหิตสูงดังกล่าวข้างต้น จะเห็นได้ว่าเป็นการยากที่จะระบุกลไกการออกฤทธิ์และสาเหตุของโรคในการป้องกันเชิงรุกตั้งแต่เนิ่นๆ เงื่อนไขนี้ถือเป็น &quot;ฆาตกรเงียบ&quot; โรคนี้อาจทำให้เกิดภาวะแทรกซ้อนดังต่อไปนี้:</p>\n<h2>โรคหลอดเลือดหัวใจ</h2>\n<p>ความดันโลหิตสูงเป็นปัญหาที่เกิดจากความดันของหลอดเลือด เมื่อเกิดภาวะนี้ หลอดเลือดหัวใจจะอุดตัน ทำให้เลือดไหลเวียนไปที่หัวใจลดลงอย่างมาก ผู้ป่วยมักมีอาการ เช่น เจ็บหน้าอกด้านซ้าย ปวดนาน 15-20 นาที อาจร้าวลงแขน</p>\n<h2>เพิ่มความเสี่ยงของโรคหลอดเลือดสมอง</h2>\n<p>ความดันโลหิตสูงสามารถนำไปสู่ภาวะหัวใจห้องล่างซ้ายโตมากเกินไป โดยเฉพาะในคนอ้วนหรือผู้สูงอายุ ภาวะนี้เพิ่มความเสี่ยงต่อการเกิดภาวะหัวใจล้มเหลว โรคหลอดเลือดสมอง และการเสียชีวิต ผู้ป่วยสูงอายุที่มีความดันโลหิตสูงต้องระมัดระวังเป็นพิเศษ เนื่องจากความเครียดที่มากเกินไป ภาวะช็อกทางจิตใจ หรือความเหนื่อยล้าที่มากเกินไปอาจนำไปสู่โรคหลอดเลือดสมองได้ง่าย</p>\n<h2>ภาวะแทรกซ้อนที่เป็นอันตรายอื่น ๆ</h2>\n<p>เนื่องจากการระบุสาเหตุของความดันโลหิตสูงทำได้ยาก การรักษาผู้ป่วยจำนวนมากมักมีความท้าทาย สิ่งนี้นำไปสู่ความเสี่ยงที่เพิ่มขึ้นของภาวะแทรกซ้อนที่เป็นอันตรายอื่นๆ ซึ่งรวมถึงสภาวะที่รุนแรง เช่น อุบัติเหตุเกี่ยวกับหลอดเลือดในสมอง (โรคหลอดเลือดสมองตีบ) ภาวะหลอดเลือดแข็งตัว การมองเห็นบกพร่อง และการทำงานของมอเตอร์บกพร่อง ผู้ป่วยโรคความดันโลหิตสูงจำเป็นต้องได้รับการตรวจสุขภาพอย่างสม่ำเสมอและตรวจวัดความดันโลหิตทุกวันเพื่อควบคุมความเสี่ยงต่อการเพิ่มขึ้นของความดันโลหิตผิดปกติ</p>",
    "HOW_DOES_HYPER_AFFECT_BRAIN": "<h1>โรคความดันโลหิตสูงส่งผลต่อสมองอย่างไร?</h1>\n<p>หากปล่อยไว้โดยไม่รักษา ความดันโลหิตสูงอาจทำให้หัวใจทำงานหนักขึ้น นำไปสู่ความเหนื่อยล้าและออกแรงกดทับหลอดเลือดใหญ่ เพิ่มความเสี่ยงต่อโรคหัวใจและหลอดเลือด เช่น หัวใจวาย โรคหลอดเลือดสมอง โรคหลอดเลือดหัวใจ หัวใจล้มเหลว ไตวาย และสูญเสียการมองเห็น</p>\n<p>โดยเฉพาะโรคความดันโลหิตสูงส่งผลต่อสมองของผู้ป่วย จะเพิ่มความเสี่ยงของเลือดออกในสมองในผู้ป่วยที่มีความดันโลหิตสูงถึง 10 เท่า เมื่อเทียบกับผู้ที่ไม่มีความดันโลหิตสูง ความดันโลหิตสูงแม้เล็กน้อยจะเพิ่มความเสี่ยงต่อโรคหลอดเลือดสมอง</p>\n<p>ในความเป็นจริง 80% ของอาการเจ็บหน้าอกและโรคหลอดเลือดสมองเกิดจากความดันโลหิตสูง ความดันโลหิตสูงทำให้หลอดเลือดขนาดเล็กในสมองแตก หากเลือดไปเลี้ยงสมองหยุดชะงัก อาจทำให้เลือดไปเลี้ยงสมองไม่เพียงพอ</p>\n<p>ร่างกายอาจมีอาการ เช่น เห็นจุดหรือเวียนศีรษะ หากอาการรุนแรงและเป็นเวลานาน อาจเพิ่มความเสี่ยงต่อความบกพร่องทางสติปัญญาเล็กน้อย ความจำเสื่อม และหลอดเลือดในสมองแตก ซึ่งนำไปสู่ภาวะอัมพาตและเลือดออกในสมอง ความเสี่ยงที่ร้ายแรงที่สุดสำหรับผู้ป่วยโรคความดันโลหิตสูงคือการเสียชีวิตหากไม่ได้รับการรักษาอย่างทันท่วงที</p>\n<p>นอกจากนี้ งานวิจัยหลายชิ้นยังแสดงให้เห็นว่าคนหนุ่มสาวที่มีความดันโลหิตสูงกว่าเกณฑ์ปกติมีความเสี่ยงต่อภาวะสมองฝ่อ สำหรับบุคคลที่มีความดันโลหิตสูงจะมีการเปลี่ยนแปลงของสารสีเทาในสมอง สารสีเทามีบทบาทสำคัญในสมองเนื่องจากมีเซลล์ประสาทส่วนใหญ่และจำเป็นต่อการทำงานของระบบประสาท เมื่อสารสีเทาได้รับผลกระทบจะเพิ่มความเสี่ยงของโรคหลอดเลือดสมองและการสูญเสียความทรงจำในช่วงต้นเมื่อเทียบกับบุคคลที่มีความดันโลหิตปกติ</p>",
    "HOW_DOES_BP_AFFECT_THE_KIDNEYS": "<h1>ความดันโลหิตส่งผลต่อไตอย่างไร?</h1>\n<p>ความดันโลหิตสูงอาจทำให้ผนังหลอดเลือดหนาตัวขึ้น หลอดเลือดตีบตัน ส่งผลให้ของเสียในร่างกายสะสมในเลือดได้ หากปล่อยทิ้งไว้นานอาจส่งผลต่อไต ทำให้เกิดภาวะแทรกซ้อนที่รุนแรงที่สุด ซึ่งก็คือ ไตวาย (ไตวาย)</p>",
    "HOW_DOES_BP_AFFECT_OTHER_ORGANS": "<h1>ความดันโลหิตส่งผลต่ออวัยวะอื่นๆ อย่างไร?</h1>\n<ul>\n    <li>\n        <p>ผลต่อดวงตา: ความดันโลหิตสูงอาจทำให้เกิดความผิดปกติของดวงตา เช่น จอประสาทตาเสื่อมและตาบอด เมื่อความดันโลหิตสูงขึ้นจะส่งผลต่อหลอดเลือดทั้งหมดในร่างกาย รวมทั้งหลอดเลือดที่หล่อเลี้ยงดวงตาด้วย เลือดไปเลี้ยงดวงตาไม่เพียงพออาจทำให้ตาแห้ง ค่อยๆ เบลอ มองเห็นไม่ชัด และจำกัดการมองเห็น ส่งผลให้จอประสาทตาเสื่อม และหากปล่อยไว้โดยไม่รักษา อาจทำให้ตาบอดได้ในที่สุด</p>\n    </li>\n    <li>\n        <p>โรคหลอดเลือดแดงส่วนปลาย: ความดันโลหิตสูงที่ไม่ได้รับการรักษาอาจส่งผลต่อหลอดเลือดในส่วนปลาย มันตีบและแข็งตัวของหลอดเลือดที่แขนและขา นำไปสู่อาการต่างๆ เช่น ตะคริวหรือโรคหลอดเลือดแดงส่วนปลายตีบ ซึ่งสร้างความเจ็บปวดให้กับผู้ที่ได้รับผลกระทบ</p>\n    </li>\n    <li>\n        <p>การสูญเสียมวลกระดูก: ความดันโลหิตที่เพิ่มขึ้นสามารถรบกวนการเผาผลาญแคลเซียม นำไปสู่การขับแคลเซียมออกจากร่างกายเพิ่มขึ้น โดยเฉพาะในสตรีสูงอายุ การสูญเสียกระดูกเป็นเวลานานอาจส่งผลให้เกิดโรคกระดูกพรุนและกระดูกหักเนื่องจากกระดูกอ่อนแอ</p>\n    </li>\n    <li>\n        <p>ผลต่อการตั้งครรภ์: หญิงตั้งครรภ์ที่มีความดันโลหิตสูงอาจทำให้การไหลเวียนของเลือดไปยังรกลดลง ส่งผลให้ออกซิเจนและสารอาหารที่ส่งไปเลี้ยงทารกในครรภ์ลดลง สิ่งนี้สามารถนำไปสู่การจำกัดการเจริญเติบโตของทารกในครรภ์และการพัฒนาที่ผิดปกติ ภาวะแทรกซ้อนที่อันตรายที่สุดสำหรับหญิงตั้งครรภ์ที่มีความดันโลหิตสูงคือภาวะครรภ์เป็นพิษ ซึ่งอาจทำให้เกิดภาวะแทรกซ้อนร้ายแรงต่อทั้งแม่และลูกในครรภ์ได้ การวิจัยพบว่าความดันโลหิตสูงในระหว่างตั้งครรภ์สามารถเพิ่มความเสี่ยงของโรคหลอดเลือดสมองในสตรีได้ถึง 40%</p>\n    </li>\n    <li>\n        <p>ภาวะแทรกซ้อนในหลอดเลือดแดง: การอุดตันหรือตีบตันของหลอดเลือดแดงคาโรติด หลอดเลือดแดงส่วนปลาย หรือหลอดเลือดแดงที่หลังตาอาจทำให้สูญเสียการมองเห็นอย่างถาวร</p>\n    </li>\n    <li>\n        <p>ภาวะแทรกซ้อนอื่น ๆ : สมรรถภาพทางเพศและระบบสืบพันธุ์ลดลง</p>\n    </li>\n</ul>",
    "DIAGNOSING_HYPERTENSION": "<h1>การวินิจฉัยความดันโลหิตสูง</h1>\n<p>องค์การอนามัยโลก (WHO) กำหนดการวินิจฉัยโรคความดันโลหิตสูงว่ามีความดันโลหิตซิสโตลิกเฉลี่ย &ge;140 มม.ปรอท และ/หรือความดันโลหิตคลายตัวเฉลี่ย &ge;90 มม.ปรอท โดยวัดอย่างน้อยสองครั้งแยกกันระหว่างการไปพบแพทย์ติดต่อกัน ปัจจุบันการใช้อุปกรณ์ตรวจวัดความดันโลหิตที่บ้านเป็นที่นิยมอย่างแพร่หลายและสะดวกต่อการตรวจติดตามอาการของผู้ป่วย เพื่อยืนยันการวินิจฉัยโดยใช้การวัดความดันโลหิตที่บ้าน ควรตรวจสอบปัจจัยสามประการต่อไปนี้:</p>\n<p>1. การวัดความดันโลหิตแต่ละครั้งควรทำติดต่อกัน 2 ครั้ง โดยเว้นช่วง 1 นาที ขณะอยู่ในท่านั่ง</p>\n<p>2. ควรวัดความดันโลหิตวันละ 2 ครั้ง โดยควรวัดความดันโลหิต 1 ครั้งในตอนเช้าและตอนเย็น</p>\n<p>3. ควรทำการวัดความดันโลหิตอย่างต่อเนื่องเป็นเวลาอย่างน้อย 4 วัน โดยควรวัดเป็นเวลา 7 วัน ควรละทิ้งการอ่านค่าของวันแรก และควรใช้ค่าเฉลี่ยของค่าการวัดที่เหลือ (&ge;135/85 mmHg) เพื่อยืนยันการวินิจฉัย</p>\n<p>ในขณะที่รอการยืนยันความดันโลหิตสูง ควรทำการตรวจเพิ่มเติมเพื่อตรวจหาความเสียหายของอวัยวะเป้าหมาย (เช่น กระเป๋าหน้าท้องด้านซ้ายโตมากเกินไป โรคไตเรื้อรัง และภาวะความดันโลหิตสูงที่จอประสาทตา) และประเมินความเสี่ยงต่อโรคหัวใจและหลอดเลือด</p>\n<p>ผู้ที่มีความดันโลหิตปกติควรได้รับการตรวจวัดความดันโลหิตซ้ำทุกๆ 2 ปี และผู้ที่มีภาวะก่อนความดันโลหิตสูงควรทำการเปลี่ยนแปลงวิถีชีวิตและได้รับการตรวจวัดความดันโลหิตอีกครั้งหลังจากผ่านไป 1 ปี</p>\n<h2>สาเหตุของความดันโลหิตสูง:</h2>\n<p>ประมาณ 90-95% ของผู้ป่วยความดันโลหิตสูงจัดอยู่ในประเภทความดันโลหิตสูงปฐมภูมิ ซึ่งหมายถึงความดันโลหิตสูงโดยไม่ทราบสาเหตุรอง กรณีที่เหลือถูกจำแนกเป็นความดันโลหิตสูงแบบทุติยภูมิ ซึ่งเกิดจากภาวะเฉพาะ (เช่น ปัญหาเกี่ยวกับหัวใจ ไต) ความดันโลหิตสูงที่เกี่ยวข้องกับโรคไต แม้ว่าจะมีสัดส่วนเพียง 2-3% ของผู้เป็นโรคความดันโลหิตสูง แต่ก็เป็นสาเหตุรองที่พบได้บ่อยที่สุดของความดันโลหิตสูง ความดันโลหิตสูงที่เกี่ยวข้องกับโรคไตส่วนใหญ่เกี่ยวข้องโดยตรงกับการไหลเวียนของเลือดในไตที่ลดลงอันเป็นผลมาจากการตีบของหลอดเลือดแดงในไตหรือหลอดเลือดแดงในสาขาใดสาขาหนึ่ง สาเหตุอื่นๆ ได้แก่ ความผิดปกติของต่อมหมวกไต การหลั่งฮอร์โมนอัลโดสเตอโรน กลุ่มอาการคุชชิง กลุ่มอาการคอนน์ เป็นต้น นอกจากนี้ อาจมีการเปลี่ยนแปลงในการควบคุมปริมาตรของเหลวนอกเซลล์เนื่องจากการเปิดใช้งานระบบเรนิน-แองจิโอเทนซิน-อัลโดสเตอโรนที่ไม่เหมาะสม ส่งผลให้โซเดียมและน้ำ การรักษาความดันโลหิตสูงเรื้อรังและความดันโลหิตสูงตามมา</p>\n<h2>อาการของความดันโลหิตสูง:</h2>\n<p>ความดันโลหิตสูงมักมีอาการเพียงเล็กน้อย แต่อาจมีอาการปวดศีรษะ ใจสั่น เหนื่อยล้า เจ็บหน้าอก หรือหายใจลำบาก ความดันโลหิตสูงหลายกรณีไม่มีใครสังเกตเห็นเนื่องจากไม่มีอาการผิดปกติที่สังเกตได้</p>" 
}