{
    "WHAT_IS_BP": "<h1 dir=\"rtl\">ما هو ضغط الدم؟</h1>\n<p dir=\"rtl\">ضغط الدم هو قوة دفع الدم باتجاه جدران الأوعية الدموية أثناء ضخ الدم لأعضاء الجسم. تُمثّل المقاومة الشريانية وقوة انقباض القلب العاملان الرئيسيان اللذان يُشكّلان ضغط الدم.</p>\n<p dir=\"rtl\">للشخص الطبيعي، تختلف قراءات ضغط الدم بحيث تكون أعلى خلال النهار وأقل في الليل. يكون ضغط الدم في أدنى مستوياته &nbsp;في الوقت من الساعة 1 إلى 3 صباحا عندما يكون الجسم في حالة سبات عميق، بينما يكون في أعلى مستوياته من الساعة 8 إلى 10 صباحًا.</p>\n<p dir=\"rtl\">غالبًا ما يرتفع ضغط الدم عند التوتر العصبي ، أو ممارسة الرياضة، أو في حالات تضيُّق الأوعية (بسبب البرد أو تناول مثبطات الأوعية)، أو تناول الطعام الذي يحتوي كميات كبيرة من الملح، أو عند اختبار حالة عاطفية قوية. على النقيض من ذلك، عندما تسترخي، أو تستريح، أو تتناول موسّعات الأوعية، أو تتعرّق كثيرًا، أو تتواجد في بيئة حارة، أو تعاني من الإسهال وما إلى ذلك، سينخفض ضغط دمك.</p>\n<p dir=\"rtl\"><br></p>\n<p dir=\"rtl\">يُعبّر عن ضغط الدم من خلال الرقمين التاليين:</p>\n<p dir=\"rtl\">●&nbsp;ضغط الدم الانقباضي (الحد الأقصى لضغط الدم): المستوى طبيعي من 90 - 139 ملم زئبق؛</p>\n<p dir=\"rtl\">●&nbsp;ضغط الدم&nbsp;الانبساطي (الحد الأدنى من ضغط الدم): المستوى الطبيعي بين 60 - 89 ملم زئبق.</p>\n<p dir=\"rtl\">إذا كانت قراءة ضغط الدم أعلى من نطاق الأرقام المذكورة أعلاه، فإنها تُعتبر حالة ارتفاع ضغط الدم، وإن كانت أقل فهي حالة انخفاض ضغط الدم.&nbsp;</p>\n<p dir=\"rtl\">عندما ينبض القلب، ينتقل ضغط الدم من الحد الأقصى إلى الحد الأدنى (يتغير من الضغط الانقباضي إلى الضغط الانبساطي) ومع تحرُّك الدم بعيدًا من القلب إلى الشرايين، سينخفض ضغط الدم.</p>",
    "AM_I_AT_NORMAL_BP": "<h1 dir=\"rtl\">هل أنا في نطاق ضغط الدم الطبيعي؟</h1>\n<p dir=\"rtl\">تقع قراءات ضغط الدم الطبيعي في النطاق التالي:</p>\n<p dir=\"rtl\">●&nbsp;ضغط الدم الانقباضي: 90 - 130 مم زئبق؛</p>\n<p dir=\"rtl\">●&nbsp;ضغط الدم الانبساطي: 60-90 مم زئبق.</p>\n<p dir=\"rtl\">بينما الأشخاص المُقدّر لهم ضغط الدم منخفض -خُلقيًا دون أسباب مرضية أو دوائية- تكون قراءات ضغط الدم خاصتهم كالتالي:</p>\n<p dir=\"rtl\">●&nbsp;ضغط الدم الانقباضي85&nbsp;&gt;&nbsp;مم زئبق و / أو:</p>\n<p dir=\"rtl\">●&nbsp;ضغط الدم الانبساطي60&nbsp;&gt;&nbsp;مم زئبق.</p>\n<p dir=\"rtl\">تُقسّم حالات ارتفاع ضغط الدم إلى درجات على النحو التالي:</p>\n<p dir=\"rtl\">ما قبل فرط ضغط الدم: ضغط الدم الانقباضي 130 - 139 مم زئبق و / أو ضغط الدم الانبساطي 85 - 89 مم زئبق ؛</p>\n<p dir=\"rtl\">ارتفاع ضغط الدم&nbsp;من الدرجة 1: ضغط الدم الانقباضي 140 - 159 مم زئبق و / أو ضغط الدم الانبساطي 90-99 مم زئبق ؛</p>\n<p dir=\"rtl\">ارتفاع ضغط الدم&nbsp;من الدرجة 2: ضغط الدم الانقباضي 160 - 179 مم زئبق و / أو ضغط الدم الانبساطي 100 - 109 مم زئبق ؛</p>\n<p dir=\"rtl\">ارتفاع ضغط الدم&nbsp;من الدرجة 3: ضغط الدم الانقباضي&nbsp;&ge;&nbsp;180 مم زئبق و / أو ضغط الدم الانبساطي&nbsp;&ge;&nbsp;110 مم زئبق ؛</p>\n<p dir=\"rtl\">ارتفاع ضغط الدم الانقباضي المنعزل: ضغط الدم الانقباضي&nbsp;&ge;&nbsp;140 مم زئبق وضغط الدم الانبساطي&nbsp;&nbsp;&gt;&nbsp;90 &nbsp;مم زئبق.</p>\n<p dir=\"rtl\">ومع ذلك، فإن مؤشر ضغط الدم الآمن أعلاه سيكون نسبي، وينبغي أيضًا أن يستند إلى كل مستوى عمري على حدة.</p>\n<p><br></p>\n<h2 dir=\"rtl\">قائمة تفصيلية لقراءات ضغط الدم حسب الأعمار</h2>\n<p dir=\"rtl\">اعتمادًا على العمر، يُمكن أن تختلف مستويات ضغط الدم اختلافًا طفيفًا. تكمُن أهمية الاطّلاع على هذه القائمة &nbsp;في كونها مرجع يُمكنك الاستعانة به عندما يكون مؤشر ضغط الدم غير مُستقر ، ومن ثم إجراء مزيد من التعديلات في الأكل والمعيشة.</p>\n<p dir=\"rtl\">●&nbsp;من 1 إلى 12 شهر: ضغط الدم القياسي مُستقر عند 75/50 مم زئبق، والحد الأقصى لضغط الدم في هذا العمر هو 100/70 مم زئبق.</p>\n<p dir=\"rtl\">●&nbsp;من 1 إلى 4 سنوات: ضغط الدم القياسي مُستقر عند 80/50 مم زئبق، والحد الأقصى لضغط الدم في هذا العمر هو 110/70 مم / زئبق.</p>\n<p dir=\"rtl\">●&nbsp;من 3 إلى 5 سنوات: ضغط الدم القياسي مُستقر عند 80/50 مم زئبق، والحد الأقصى لضغط الدم في هذا العمر هو 110/70 مم زئبق.</p>\n<p dir=\"rtl\">●&nbsp;من 6-13 سنة: سيكون معيار ضغط الدم المُستقر 85/55 مم زئبق، والحد الأقصى لمستوى ضغط الدم في هذا العمر هو 120/80 مم زئبق.</p>\n<p dir=\"rtl\">●&nbsp;من 13-15 سنة: مستوى ضغط الدم المُستقر هو 95/60 مم زئبق، والحد الأقصى لضغط الدم في هذا العمر هو 140/90 مم زئبق.</p>\n<p dir=\"rtl\">●&nbsp;من 15-19 سنة: في هذا العمر، يُعرّف مؤشر ضغط الدم الطبيعي كالتالي: الحد الأدنى لقراءة ضعط الدم 105/73 مم زئبق ، ومتوسط قراءة ضعط الدم: 117/77 مم زئبق ، والحد الأقصى لقراءة ضغط الدم: 117/77 مم زئبق. مع القراءات: 120/81 مم زئبق.</p>\n<p dir=\"rtl\">●&nbsp;من 20-24 سنة: في هذا العمر،&nbsp;يُعرّف مؤشر ضغط الدم الطبيعي كالتالي: الحد الأدنى لقراءة ضعط الدم&nbsp;108/75 مم زئبق ، ومتوسط قراءة ضغط الدم: 120/79 مم زئبق&nbsp;، والحد الأقصى لقراءة ضغط الدم: 120/79 مم زئبق. مع القراءات: 132/83 مم زئبق.</p>\n<p dir=\"rtl\">●&nbsp;من 25-29 سنة: في هذا العمر، يُعرّف مؤشر ضغط الدم الطبيعي كالتالي: الحد الأدنى لقراءة ضعط الدم 109/76 مم زئبق ، ومتوسط قراءة ضغط الدم: 121/80 مم زئبق ، والحد الأقصى لقراءة ضغط الدم: 121/80 مم زئبق: 133/84 مم زئبق.</p>\n<p dir=\"rtl\">●&nbsp;من 30-34 سنة: في هذا العمر، يُعرّف مؤشر ضغط الدم الطبيعي كالتالي: الحد الأدنى لقراءة ضعط الدم 110/77 مم زئبق ، ومتوسط قراءة ضغط الدم: 122/81 مم زئبق ، والحد الأقصى لقراءة ضغط الدم هو: 122/81 مم زئبق: 134/85 مم زئبق.</p>\n<p dir=\"rtl\">●&nbsp;من 35-39 سنة: في هذا العمر، يُعرّف مؤشر ضغط الدم الطبيعي كالتالي: الحد الأدنى لقراءة ضعط الدم 111/78 مم زئبق ، ومتوسط قراءة ضغط الدم: 123/82 مم زئبق ، والحد الأقصى لقراءة ضغط الدم: 123/82 مم زئبق هو: 135/86 مم زئبق.</p>\n<p dir=\"rtl\">●&nbsp;من 40-44 سنة: في هذا العمر، يُعرّف مؤشر ضغط الدم الطبيعي كالتالي: الحد الأدنى لقراءة ضعط الدم 112/79 مم زئبق ، متوسط قراءات ضغط الدم: 125/83 مم زئبق ، الحد الأقصى لقراءات ضغط الدم: 125/83 مم زئبق: 137/87 مم زئبق.</p>\n<p dir=\"rtl\">●&nbsp;من 45-49 سنة: في هذا العمر، يُعرّف مؤشر ضغط الدم الطبيعي كالتالي: الحد الأدنى لقراءة ضعط الدم 115/80 مم زئبق ، متوسط قراءات ضغط الدم: 127/84 مم زئبق ، قراءات ضغط الدم القصوى: 127/84 مم زئبق. المؤشر: 139/88 مم زئبق.</p>\n<p dir=\"rtl\">●&nbsp;من 50-54 سنة: في هذا العمر، يُعرّف مؤشر ضغط الدم الطبيعي كالتالي: الحد الأدنى لقراءة ضعط الدم 116/81 مم زئبق ، ومتوسط قراءة ضغط الدم: 129/85 مم زئبق ، والحد الأقصى لقراءة ضغط الدم: 129/85 مم زئبق. مع القراءات: 142/89 مم زئبق.</p>\n<p dir=\"rtl\">●&nbsp;من 55-59 سنة: في هذا العمر، يُعرّف مؤشر ضغط الدم الطبيعي كالتالي: الحد الأدنى لقراءة ضعط الدم 118/82 مم زئبق ، متوسط قراءات ضغط الدم: 131/86 مم زئبق ، قراءات ضغط الدم القصوى: 131/86 مم زئبق. المؤشر: 144/90 مم زئبق.</p>\n<p>● من 60-64 سنة: في هذا العمر، يُعرّف مؤشر ضغط الدم الطبيعي كالتالي: الحد الأدنى لقراءة ضعط الدم 121/83 مم زئبق ، متوسط قراءات ضغط الدم: 134/87 مم زئبق ، قراءات ضغط الدم القصوى: 134/87 مم زئبق.</p>",
    "HOW_TO_MEASURE_BP": "<h1 dir=\"rtl\">كيفية قياس ضغط الدم؟</h1>\n<p dir=\"rtl\">تُعد أجهزة مُراقبة ضغط الدم الإلكترونية هي الأجهزة الأكثر استخدامًا في المنازل. تتميّز هذه الأجهزة بسهولة الاستخدام، ومؤشرات عرض واضحة. لقياس ضغط الدم بدقة، ينبغي على المُستخدمين اتّباع الخطوات التالية:</p>\n<h2 dir=\"rtl\">توقيت قياس ضغط الدم:</h2>\n<p dir=\"rtl\">عادةً ما يُقاس ضغط الدم في الصباح بهدف المتابعة اليومية. ومع ذلك، قد يرتفع ضغط الدم قليلاً بعد الأنشطة البدنية أو عند قياسه في المساء. يُمكن للمستخدمين أيضًا اختيار وقت محدد خلال اليوم لقياس ضغط الدم أو قياسه عدة مرات في اليوم ثم مقارنة القراءات.</p>\n<h2 dir=\"rtl\">وضعية الجلوس أثناء قياس ضغط الدم:</h2>\n<p dir=\"rtl\">يُنصح بالجلوس بظهر مستقيم والحفاظ على راحة الذراع عند قياس ضغط الدم، كما يُفضّل الاسترخاء لمدة 10-15 دقيقة قبل القياس. ينبغي تجنب قياس ضغط الدم مباشرةً بعد ممارسة التمارين الرياضية أو المجهود البدني أو صعود السلالم أو بعد تناول الوجبات أو عند الشعور بالشبع الشديد أو الجوع الشديد، لأن قراءات ضغط الدم في هذه الأوقات قد لا تكون دقيقة.</p>\n<h2 dir=\"rtl\">موضع لقياس ضغط الدم:</h2>\n<p dir=\"rtl\">إن قياس ضغط الدم بالجهاز الإلكتروني عملية يسيرة للغاية. يُمكنك اختيار قياسه عند الرسغ أو في الجزء العلوي من الذراع؛</p>\n<p dir=\"rtl\">للقياس في الجزء العلوي من الذراع: ضع راحة الذراع على طاولة موازية للجسم. يجب أن تكون نقطة الاستشعار موجودة على ثنية الكوع، بحوالي 2 سم فوقها، ثم ابدأ في القياس.</p>\n<p dir=\"rtl\">للقياس عند الرسغ: اثني الذراع بزاوية 45 درجة بحيث يكون الرسغ في مستوى مع القلب، ثم ابدأ في القياس.</p>\n<h2 dir=\"rtl\">خطوات مهمة ينبغي تذكُّرها عند قياس ضغط الدم:</h2>\n<p dir=\"rtl\">بمجرد اختيار الوضعية الصحيحة، يجب على المستخدم الجلوس ساكنًا، والثبات على الوضعية كما هي، والضغط على زر البدء في الجهاز لبدء عملية قياس ضغط الدم. يجب البقاء على الوضعية ذاتها حتى يُحدد الجهاز النتيجة ويعرضها على الشاشة. يُمكنك بعد ذلك إيقاف تشغيل الجهاز.</p>\n<p dir=\"rtl\">لا تأكل أو تشرب أو تتحدث أثناء قياس ضغط الدم. يُوصى بقياس ضغط الدم مرتين في اليوم؛ في الصباح قبل تناول الدواء، وفي المساء، كما يُنصح بالاحتفاظ بسجل لقراءات ضغط الدم لتقييم الصحة بهدف إجراء فحوصات صحية في المستقبل.</p>\n<p><br></p>\n<h1 dir=\"rtl\">أنواع ضغط الدم</h1>\n<p dir=\"rtl\">يتعرض الجهاز الشرياني للضغط من قِبَل الدم، مما يساعد على ضخ الدم لتغذية الأعضاء في جميع أنحاء الجسم. يعرف هذا الضغط بضغط الدم، ويُحدد بُناءً على حالة تدفق الدم داخل القلب.&nbsp;</p>\n<p dir=\"rtl\">في الحالات التي يتلقى فيها القلب الكثير من الدم، يُمكن أن يتسبب ذلك في تضيُّق الشرايين، مما يؤدي إلى ارتفاع ضغط الدم.</p>\n<p dir=\"rtl\">ينقسم ضغط الدم إلى نوعين:</p>\n<p dir=\"rtl\">ضغط الدم&nbsp;الانقباضي: الرقم الأعلى لضغط الدم، وهو شكل من أشكال الضغط يُعبّر عن&nbsp;القوة التي يوجهها القلب إلى جدران الشرايين في كل مرة ينبض فيها.</p>\n<p>ضغط الدم الانبساطي: الرقم الأدنى لضغط الدم، يقيس القوة التي يوجهها القلب إلى جدران الشرايين في حالة الراحة بين النبضات، وتكون قيمته أقل من ضغط الدم الانقباضي.</p>",
    "TYPE_OF_BP": "<h1 dir=\"rtl\">أنواع ضغط الدم</h1>\n<p dir=\"rtl\">يتعرض الجهاز الشرياني للضغط من قِبَل الدم، مما يساعد على ضخ الدم لتغذية الأعضاء في جميع أنحاء الجسم. يعرف هذا الضغط بضغط الدم، ويُحدد بُناءً على حالة تدفق الدم داخل القلب.&nbsp;</p>\n<p dir=\"rtl\">في الحالات التي يتلقى فيها القلب الكثير من الدم، يُمكن أن يتسبب ذلك في تضيُّق الشرايين، مما يؤدي إلى ارتفاع ضغط الدم.</p>\n<p dir=\"rtl\">ينقسم ضغط الدم إلى نوعين:</p>\n<ul>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">ضغط الدم&nbsp;الانقباضي: الرقم الأعلى لضغط الدم، وهو شكل من أشكال الضغط يُعبّر عن&nbsp;القوة التي يوجهها القلب إلى جدران الشرايين في كل مرة ينبض فيها.</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">ضغط الدم الانبساطي: الرقم الأدنى لضغط الدم، يقيس القوة التي يوجهها القلب إلى جدران الشرايين في حالة الراحة بين النبضات، وتكون قيمته أقل من ضغط الدم الانقباضي.</p>\n    </li>\n</ul>",
    "HYPERTENSION": "<h1 dir=\"rtl\">ما المقصود بفرط ضغط الدم؟</h1>\n<p dir=\"rtl\">فرط ضغط الدم&nbsp;والمعروف أيضًا بارتفاع ضغط الدم&nbsp;هو حالة شائعة ، لا سيّما بين كبار السن.&nbsp;</p>\n<h2 dir=\"rtl\">ما هو ارتفاع ضغط الدم؟</h2>\n<p dir=\"rtl\">يُشير ارتفاع ضغط الدم إلى حالة تكون فيها&nbsp;قوة دفع الدم باتجاه جدران الشرايين أعلى&nbsp;من المعتاد.&nbsp;</p>\n<p dir=\"rtl\">في الحالة الطبيعية، تكون قرائتيّ ضغط الدم الانقباضي والانبساطي&nbsp;80/120مم زئبق.&nbsp;</p>\n<p dir=\"rtl\">يُشخّص المريض بارتفاع ضغط الدم عندما تكون قراءة ضغط الدم الانقباضي 140&nbsp;&lt;&nbsp;مم زئبق و / أو ضغط الدم الانبساطي 90&nbsp;&lt;&nbsp;مم زئبق. يُمكن أن تختلف شدة ارتفاع ضغط الدم بُناءً على التغيّرات في هذه القراءات.</p>\n<p dir=\"rtl\">إذا لم يتم التحكم في ارتفاع ضغط الدم بشكل ملائم، فقد يؤدي ذلك إلى مشاكل صحية ومضاعفات خطيرة، لا سيّما خطر الإصابة بمرض الشريان التاجي والسكتة الدماغية وغيرها من المُضاعفات المميتة أو العواقب الصحية على المدى الطويل، مما يُقلل من جودة حياة المريض.</p>\n<p><br></p>\n<h2 dir=\"rtl\">أعراض ارتفاع ضغط الدم:</h2>\n<p dir=\"rtl\">يُمكن أن تختلف أعراض ارتفاع ضغط الدم حسب شدته؛ في المراحل المبكرة، قد لا يُظهر المرض أعراضًا ملحوظة. ومع ذلك، قد يعاني الأفراد المصابون بارتفاع ضغط الدم باستمرار من علامات شائعة للارتفاع غير الطبيعي لضغط الدم مثل عدم وضوح الرؤية، والشعور بالدوار، والصداع، والغثيان، والترنّح، والإغماء. في الحالات الشديدة من ارتفاع ضغط الدم، يُمكن تتصاعد حدة الأعراض إلى تمزق الأوعية الدموية، والسكتة الدماغية، ومرض الشريان التاجي، وبنهاية المطاف؛ الوفاة.</p>",
    "LIFESTYLE": "<h1 dir=\"rtl\">نمط الحياة الصحي لمرضى ارتفاع ضغط الدم</h1>\n<h2 dir=\"rtl\">ممارسة التمارين الرياضية بانتظام</h2>\n<p dir=\"rtl\">حتى إذا لم تكن مُصابًا بارتفاع ضغط الدم، يُمكن لممارسة التمارين الرياضية بانتظام المساعدة في وقايتك من الإصابة بذلك. &nbsp;أما في حال كنت تعاني بالفعل من ارتفاع ضغط الدم، فيُمكن أن يساهم النشاط البدني المنتظم في خفض ضغط الدم إلى مستويات أكثر أمانًا.&nbsp;</p>\n<p dir=\"rtl\">أظهرت العديد من الدراسات أن ممارسة 150 دقيقة على الأقل من التمارين في الأسبوع يُمكن أن يقلل من ضغط الدم بمقدار 5-8 مم زئبق لدى الأفراد المصابين بارتفاع ضغط الدم.&nbsp;</p>\n<p dir=\"rtl\">من المهم الحفاظ على روتين ثابت لممارسة التمارين الرياضية، حيث من المُرجّح أن يرتفع ضغط دمك مرة أخرى إذا توقفت عن ممارستها.</p>\n<p dir=\"rtl\">تشمل بعض التمارين المناسبة للأشخاص الذين يعانون من ارتفاع ضغط الدم كلاً من: المشي، والركض، وركوب الدراجات، والسباحة، والرقص، والتدريب عالي الكثافة على فترات متقطعة. يُمكنك أيضًا ممارسة تمارين عالية الكثافة لمدة 10 دقائق، تليها تمارين خفيفة، وتكرار هذه الدورة كل 30 دقيقة.</p>\n<p dir=\"rtl\"><br></p>\n<h2 dir=\"rtl\">عادات الأكل الصحية</h2>\n<p dir=\"rtl\">وفقًا لحمية فرط ضغط الدم&nbsp;(DASH)، فإن الالتزام بنظام غذائي يشمل الحبوب الكاملة، والمصادر الجيدة للبروتين، والأطعمة الغنية بالكالسيوم والبوتاسيوم والمغنيسيوم، والفواكه والخضروات بإمكانه أن يُقلل من ضغط الدم بنسبة تصل إلى 11 مم زئبق.&nbsp;</p>\n<p dir=\"rtl\">من المهم أيضُا استبعاد الدهون المشبعة والكوليسترول من نظامك الغذائي، حيث أظهرت الدراسات أن اتّباع نظام غذائي منخفض الكربوهيدرات والسكر المُعدّل يعمل على استقرار ضغط الدم بشكل ملحوظ وفعّال. على وجه التحديد ، اختبر الأفراد الذين اتبعوا نظاما غذائيا منخفض الكربوهيدرات والسكر لمدة ستة أسابيع تحسنًا في قياسات ضغط الدم وغيرها من مؤشرات القلب والأوعية الدموية، مقارنةّ بأولئك الذين لم يتبعوا هذا النظام الغذائي.</p>\n<p dir=\"rtl\">ليس &nbsp;السكر وحده؛ فالملح يُعتبر أيضًا &quot;لعنة&quot; الأفراد المصابين بارتفاع ضغط الدم. إن &nbsp;تقليل الصوديوم في النظام الغذائي - ولو بكميّات صغيرة - بإمكانه أن يُحسّن من صحة القلب والأوعية الدموية، ويخفّض ضغط الدم بحوالي 5-6 مم زئبق لدى الأشخاص المصابين بارتفاع ضغط الدم.</p>\n<h2 dir=\"rtl\">الحد من تناول المشروبات الكحولية</h2>\n<p dir=\"rtl\">الاستهلاك المعتدل للكحول (1 كوب يوميًا للنساء أو 2 كوب يوميًا للرجال) يُمكن أن يقلل من ضغط الدم بحوالي 4 مم زئبق. وعلى الرغم من ذلك، إذا كنت تستهلك كميات زائدة من الكحول، فهذا التأثير &quot;الإيجابي&quot; سيتلاشى.</p>\n<p dir=\"rtl\">إن استهلاك المشروبات الكحولية بما يتخطّى الحد الموصى به يُمكن أن يتسبب في ارتفاع ضغط الدم، وتقليل فعالية أدوية ارتفاع ضغط الدم.</p>\n<h2 dir=\"rtl\">الإقلاع عن التدخين</h2>\n<p dir=\"rtl\">تتسبب كل سيجارة تدخنها في ارتفاع مفاجئ في ضغط الدم، حتى بعد الانتهاء من تدخينها. لذا، يُمكن للإقلاع عن التدخين مُساعدتك في الإبقاء على ضغط الدم في المستويات الطبيعية، والمساهمة في التقليل من خطر الإصابة بأمراض القلب والأوعية الدموية، والتعزيز من الصحة العامة.</p>\n<p dir=\"rtl\">أظهرت الدراسات أن غير المدخّنين يتمتعون بمتوسط عمر أطول مقارنةً بالمدخّنين.</p>\n<h2 dir=\"rtl\">التقليل من تناول الكافيين</h2>\n<p dir=\"rtl\">لا يزال دور الكافيين في ضغط الدم موضع نقاش. يُمكن للكافيين أن يتسبب في ارتفاع ضغط الدم بنسبة تصل إلى mmHg 10 في الأفراد الذين لم يعتادوا على استهلاك الكافيين بشكل دوري. ومع ذلك، يعتقد الأفراد الذين يتناولون القهوة بانتظام أن الكافيين له تأثير ضئيل أو معدوم على ضغط الدم.</p>\n<p dir=\"rtl\">لتحديد ما إذا كان الكافيين يتسبب في ارتفاع ضغط الدم أم لا، سجل قراءة قياس ضغط الدم في غضون 30 دقيقة بعد تناول مشروب يحتوي على الكافيين؛ إذا ارتفع ضغط دمك بمقدار 5-10 مم زئبق، فهذا يشير إلى أن جسمك حساس للكافيين، وفي هذه الحالة، يجدر بك تقليل كمية الكافيين التي تستهلكها يوميًا.</p>\n<h2 dir=\"rtl\">تقليل التوتر</h2>\n<p dir=\"rtl\">يمكن أن يساهم الإجهاد المزمن في ارتفاع ضغط الدم. خذ بعض الوقت للتفكير في أسباب الإجهاد ومعرفة ما إذا كانت مُتعلقة بالعمل أو الأسرة أو الشؤون المالية أو الحالة الصحية. بمُجرد تحديدك لما يُسبب لك التوتر، تحتاج إلى إيجاد طُرقًا لمعالجته وإبعاده من حياتك.</p>\n<p dir=\"rtl\">إذا كنت تواجه مشكلات في العمل، فتحدث إلى مشرفك وحاول التقليل من أعباء العمل، وأعط الأولوية للراحة والاسترخاء. إذا كنت تعاني من مشكلات منزلية مُتعلقة بالأطفال أو شريك الحياة، فيُفضّل أن تجلس معهم بهدف أن يُحل -تدريجيًا- ما حدث من سوء فهم.</p>\n<p dir=\"rtl\">حاول تجنب الضغوطات قدر الإمكان؛ إذا كنت تعاني من الإجهاد بشكل متكرر بسبب الازدحام المروري عند الذهاب إلى العمل، حاول الاستيقاظ مبكرًا ، أو تجنّب ساعات الذروة المرورية، أو استخدم وسائل النقل العام. إذا كان هناك زميل عميل يتسبب وجوده في توتر أو شعور غير مريح أثناء المحادثات، فحاول تجنّب هذا الشخص أو &nbsp;تقليل الاحتكاك به.</p>\n<p dir=\"rtl\">خصِّص وقتًا للاسترخاء وانخرط في الأنشطة التي تستمتع بها، مثل الذهاب في نزهة على الأقدام أو الطهي أو المشاركة في العمل التطوعي. يمكن أن يكون السفر أيضًا وسيلة فعّالة لتخفيف التوتر إذا تسنّى لك الوقت.</p>\n<p dir=\"rtl\">التنفس العميق أو تمارين التأمل: يُنشّط كُلاً من التأمل والتنفس العميق الجهاز العصبي السمبثاوي، والذي يعمل عندما يكون الجسم مسترخيًا، مما يؤدي إلى إبطاء معدل ضربات القلب وخفض ضغط الدم.</p>\n<h2 dir=\"rtl\">ضمان النوم الجيد لساعاتٍ كافية</h2>\n<p dir=\"rtl\">يميل ضغط الدم إلى الانخفاض أثناء النوم.&nbsp;</p>\n<p dir=\"rtl\">يُمكن أن يؤثر النوم غير الكافي والمُتقطع أو غير المريح تأثيرًا كبيرًا على ضغط الدم، وهذا هو السبب في كوْن الأشخاص الذين يُعانون -بشكل متكرر- من الأرق أو قلة النوم، لا سيّما كبار السن، مُعرّضون لخطر الإصابة بارتفاع ضغط الدم.</p>\n<h2 dir=\"rtl\">لتحسين نوعية النوم ، حاول تنفيذ العادات التالية:</h2>\n<ul>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">ضع روتين ثابت لوقت النوم: يُفضّل أن تذهب للنوم قبل الساعة 11 مساءً.</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">خصِّص&nbsp;وقتًا للاسترخاء قبل الذهاب إلى النوم؛استمع إلى الموسيقى أو اقرأ الكتب أو العب مع طفلك أو شاهد فيلما رومانسيًا لطيفًا، بدلاً من استخدام الأجهزة الإلكترونية مثل أجهزة الكمبيوتر المحمولة أو الهواتف الذكية.</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">ممارسة التمارين الرياضية بانتظام.</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">تجنب أن تتخطى مدة القيلولة 30 دقيقة.</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">صمِّم غرفة نوم مريحة وممتعة؛ ضع في اعتبارك درجة الحرارة والإضاءة المناسبة، وفكر في استخدام الزيوت العطرية العشبية للاسترخاء ، والتي تُسهّل النوم وتنمحك نومًا هنيئًا.</p>\n    </li>\n</ul>",
    "WHY_IS_IT_A_RISK_FACTORY": "<h1 dir=\"rtl\">ارتفاع ضغط الدم: لماذا يُمثّل عامل خطر؟</h1>\n<p dir=\"rtl\">بإمعان النظر في الأسباب المذكورة أعلاه لارتفاع ضغط الدم، يُمكن ملاحظة أنه تحديد آليات عمل المرض &nbsp;والحالات المرضية الكامنة وراءه بهدف الوقاية الاستباقية المُبكرة منه ليس بالأمر السهل على الإطلاق، ولذا يُعرف ارتفاع ضغط الدم بكوْنه &quot;القاتل الصامت&quot;، ويُمكن أن يتسبب في المضاعفات التالية:</p>\n<h2 dir=\"rtl\">مرض الشريان التاجي</h2>\n<p dir=\"rtl\">يحدث ارتفاع ضغط الدم نتيجة الضغط المتزايد في الأوعية الدموية، ولذا فعند تزايد الضغط بداخلها، تتعرض الشرايين التاجية للانسداد، مما يقلل -بشكل كبير- من تدفُّق الدم إلى القلب. غالبًا ما يُعاني المرضى من أعراض مثل ألم الصدر في الجانب الأيسر، والألم المُطوَّل الذي يستمر من 15 إلى 20 دقيقة، وقد ينتقل إلى أحد الذراعيْن.</p>\n<h2 dir=\"rtl\">زيادة خطر الإصابة بالسكتة الدماغية</h2>\n<p dir=\"rtl\">يُمكن أن يؤدي ارتفاع ضغط الدم إلى تضخّم البطين الأيسر، لا سيّما عند كبار السن أو الأفراد الذين يعانون من السمنة المفرطة. يُزيد ارتفاع ضغط الدم من خطر الإصابة بفشل القلب والسكتة الدماغية، وخطر والوفيات بوجه عام.&nbsp;يحتاج كبار السن الذين يعانون من ارتفاع ضغط الدم -دونًا عن غيرهم- إلى توخّي الحذر نظرًا لأن حالات كالإجهاد أو التعب مُفرط أو الصدمة النفسية قد تسبب -بسهولة- في الإصابة بالسكتة الدماغية.</p>\n<h2 dir=\"rtl\">مضاعفات خطيرة أخرى</h2>\n<p dir=\"rtl\">نظرًا لصعوبة تحديد أسباب ارتفاع ضغط الدم، فغالبًا ما تكون عملية علاج العديد من المرضى مهمة شاقة تُمثّل تحديًا للأطباء.</p>\n<p dir=\"rtl\">&nbsp;وبدورها فإن صعوبة العلاج تؤدي إلى زيادة الإصابة بمضاعفات خطيرة أُخرى، والتي تشمل حالات خطيرة مثل حالات الأوعية الدموية الدماغية (السكتات الدماغية)، وتصلب الشرايين، وضعف البصر، واضطراب الوظائف الحركية. يحتاج المرضى الذين يعانون من ارتفاع ضغط الدم إلى المتابعة الطبية بشكل دوري، ولمُراقبة ضغط الدم يوميًا للسيطرة على خطر وجود زيادة غير طبيعية في قياسات ضغط الدم.</p>",
    "HOW_DOES_HYPER_AFFECT_BRAIN": "<h1 dir=\"rtl\">كيف يؤثر ارتفاع ضغط الدم على الدماغ؟</h1>\n<p dir=\"rtl\">&nbsp;يُمكن أن يتسبب ارتفاع ضغط الدم -إذا تُرك دون علاج- &nbsp;في عمل القلب بجُهد أكبر وتحميله فوق طاقته، مما يؤدي إلى التعب وتزايد الضغط على الأوعية الدموية الكبيرة ، والذي بدوره يزيد من خطر الإصابة بأمراض القلب والأوعية الدموية مثل: النوبات القلبية، والسكتة الدماغية، ومرض الشريان التاجي، وفشل القلب، والفشل الكلوي، وفقدان البصر.</p>\n<p dir=\"rtl\">تتمثّل خطورة تأثير ارتفاع ضغط الدم -على وجه التحديد- في تزايد خطر الإصابة بالنزف الدماغي لدى مرضى ارتفاع ضغط الدم بمقدار 10 مرات مُقارنةً بالأشخاص الطبيعيين، بل ويُمكن للارتفاع طفيف في ضغط الدم أن يتسبب في زيادة خطر الإصابة بالسكتة الدماغية.</p>\n<p dir=\"rtl\">في الواقع، تصل حالات ألم الصدر والسكتة الدماغية التي تنتج عن ارتفاع ضغط الدم إلى 80 % من إجمال الحالات.&nbsp;</p>\n<p dir=\"rtl\">إن&nbsp;ارتفاع ضغط الدم يُضعِف ويُمزّق الأوعية الدموية الصغيرة في الدما، وإذا حدث أن تعطّل تدفق الدم إلى الدماغ، فقد يؤدي ذلك إلى عدم كفاية إمدادات الدم إلى الدماغ.</p>\n<p dir=\"rtl\">قد يُعاني المريض من أعراض كرؤية البقع أو الإحساس بالدوار. إذا كانت الحالة شديدة واستمرت لفترة طويلة، فقد تزيد من خطر الاختلال المعرفي المعتدل، وفقدان الذاكرة، وتمزق الأوعية الدموية الدماغية، مما يؤدي إلى الشلل والنزيف الدماغي، وإذا لم يتم علاج هذه الأعراض على الفور في قسم الطوارئ، فإن أخطر المُضاعفات التالية لذلك ستتمثّل في الوفاة.&nbsp;</p>\n<p dir=\"rtl\">هذا وقد أظهرت العديد من الدراسات أيضًا أن الشباب وصغار السن الذين تزيد قياسات ضغط الدم خاصتهم عن الحد الطبيعيي مُعرّضون لخطر ضمور الدماغ.</p>\n<p dir=\"rtl\">&nbsp;تلعب المادة الرمادية دورُا هامًا في الدماغ لأنها تحتوي على معظم الخلايا العصبية، كما أنها ضرورية للوظائف العصبية. &nbsp;في الأفراد الذين يعانون من ارتفاع ضغط الدم، تحدُث تغييرات في المادة الرمادية للدماغ، مما يُزيد من خطر الإصابة بالسكتة الدماغية وفقدان الذاكرة المبكر مقارنةً بالأفراد ذوي ضغط الدم الطبيعي.</p>",
    "HOW_DOES_BP_AFFECT_THE_KIDNEYS": "<h1 dir=\"rtl\">كيف يؤثر ضغط الدم على الكلى؟</h1>\n<p dir=\"rtl\">يُمكن أن يتسبب ارتفاع ضغط الدم في زيادة سُمك جدران الأوعية الدموية، مما يؤدي إلى تضييق الأوعية الدموية، ونتيجةً لذلك، قد تتراكم فضلات الجسم في الدم.</p>\n<p dir=\"rtl\">&nbsp;إذا استمر تلك الحالة لفترة طويلة دون علاج، فقد تؤثر على الكلى ، مما يؤدي إلى أكثر المضاعفات خطورة؛ الفشل الكلوي.</p>",
    "HOW_DOES_BP_AFFECT_OTHER_ORGANS": "<h1 dir=\"rtl\">كيف يؤثر ضغط الدم على أعضاء وأجهزة الجسم الأُخرى؟</h1>\n<p dir=\"rtl\">●&nbsp;العينين: يمكن أن يتسبب ارتفاع ضغط الدم بحدوث اضطرابات في العين كاعتلال الشبكية والعمى. عندما يرتفع ضغط الدم، فإنه يؤثر على جميع الأوعية الدموية في الجسم، بما في ذلك تلك التي تُغذّي العينين. يُمكن أن يتسبب الإمداد الغير كافي بالدم &nbsp;للعينين إلى جفاف العين، وتشوّش الرؤية تدريجيًا، وضعف الرؤية ، وتقيُّد الرؤية، مما يؤدي إلى اعتلال الشبكية ، والذي إذا ترك دون علاج، فسيؤدي بنهاية المطاف إلى العمى.</p>\n<p dir=\"rtl\">●&nbsp;الشرايين الطرفية: يمكن أن يؤثر ارتفاع ضغط الدم -إذا تُرك دون علاج- على الأوعية الدموية في الأطراف. يتسبب ارتفاع ضغط الدم بضيق وتصلُّب الأوعية الدموية في الذراعين والساقين، مما يؤدي إلى ظهور أعراض كالتشنج أو أمراض الشرايين الطرفية، والتي بدورها تتسبب في الإحساس بالألم لدى لأفراد المصابين.</p>\n<p dir=\"rtl\">●&nbsp;العظام: يمكن لارتفاع ضغط الدم أن يُحدث خللاً في عملية التمثيل الغذائي للكالسيوم، مما يؤدي إلى زيادة في معدّل إفراز الكالسيوم من العظام في الدم وبالتالي ضعفها، لا سيّما عند النساء الأكبر سنّا. &nbsp;قد يؤدي ضعف العظام المستمر لفتراتٍ طويلة إلى هشاشة العظام، كما قد يجعل المريض أكثر عُرضة للإصابة بالكسور.</p>\n<p dir=\"rtl\">●&nbsp;الحمل: يُمكن لارتفاع ضغط الدم الذي يصيب النساء الحوامل أن يتسبب في تقليل تدفق الدم إلى المشيمة، مما يؤدي إلى انخفاض إمدادات الأكسجين والمواد الغذائية للجنين، وهذا بدوره يُمكن أن يؤدي إلى تقييد نمو الجنين ونموّه بشكل غير طبيعي. تُعد أخطر المضاعفات التي تصيب النساء الحوامل المصابات بارتفاع ضغط الدم هي تسمم الحمل، والذي بدوره قد يتسبب في مضاعفات خطيرة للأم والجنين على حدٍ سواء.&nbsp;أظهرت الأبحاث أن ارتفاع ضغط الدم أثناء الحمل يُمكن أن يزيد من خطر الإصابة بالسكتة الدماغية لدى النساء بنسبة تصل إلى 40%.</p>\n<p dir=\"rtl\">●&nbsp;الشرايين: يُمكن لانسداد أو تضيُّق الشرايين السباتية أو الطرفية أو الشرايين المتواجدة في الجزء الخلفي من العين التسبب في فُقدان البصر بشكل دائم.</p>\n<p>● مُضاعفات أُخرى: ضعف القدرة الجنسية والإنجابية.</p>",
    "DIAGNOSING_HYPERTENSION": "<h1 dir=\"rtl\">تشخيص ارتفاع ضغط الدم</h1>\n<p dir=\"rtl\">تُشخِّص منظمة الصحة العالمية (WHO) الإصابة بارتفاع ضغط الدم إذا كانت قراءة لمتوسط ضغط الدم الانقباضي &ge;140 مم زئبق و / أو متوسط ضغط الدم الانبساطي &ge;90 مم زئبق ، وتؤخذ القراءة في مناسبتين منفصلتين على الأقل خلال زيارات طبية متتالية.&nbsp;</p>\n<p dir=\"rtl\">في الوقت الحالي، يشيع استخدام أجهزة مراقبة ضغط الدم المنزلية على نطاق واسع بين المرضى، كما تُمثّل الأجهزة وسيلة مُلائمة وخيارًا يسيرًا يُمكّنهم من مراقبة حالتهم.&nbsp;</p>\n<p dir=\"rtl\">لتأكيد التشخيص باستخدام أجهزة قياس ضغط الدم المنزلية، يجب ضمان العوامل الثلاثة التالية:</p>\n<p dir=\"rtl\">1- &nbsp;يجب أخذ كل قراءة قياس ضغط الدم مرتين متتاليتين، مع فاصل زمني مُدته دقيقة واحدة ، أثناء جلوس الشخص على كرسي أو ما شابه.</p>\n<p dir=\"rtl\">2- يجب قياس ضغط الدم مرتين في اليوم، ويُفضّل مرة في الصباح وأُخرى في المساء.</p>\n<p dir=\"rtl\">3- يجب أن تستمر عملية قياس ضغط الدم -بمراعاة العامليْن السابقيْن- لمدة 4 أيام على الأقل، ولضمان أدق نتيجة مُمكنة يُوصى بالاستمرار لمدة 7 أيام.</p>\n<p dir=\"rtl\">&nbsp;ينبغي تجاهل قراءات ضغط الدم المأخوذة في اليوم الأول، واستخدام متوسط قِيَم قراءات ضعط الدم (&ge;135/85 مم زئبق) المأخوذة في الأيام المتبقية لتأكيد التشخيص.</p>\n<p dir=\"rtl\">&nbsp;</p>\n<p dir=\"rtl\">أثناء انتظار تأكيد التشخيص بارتفاع ضغط الدم، ينبغي إجراء المزيد من الفحوضات لرصد الضرر اللاحق بالأعضاء المستهدفة (كتضخم البطين الأيسر، وأمراض الكلى المزمنة، واعتلال الشبكية الناتج عن ارتفاع ضغط الدم) كما ينبغي تقييم مخاطر القلب والأوعية الدموية.</p>\n<p dir=\"rtl\">هذا وينبغي على الأفراد ذوي ضغط الدم الطبيعي إعادة فحص ضغط الدم بمُعدل كل سنتيْن، بينما على الأفراد الذين يعانون من ارتفاع ضغط الدم الطفيف إجراء تغييرات في نمط الحياة واتباع نظام صحي وإعادة فحص ضغط الدم بعد مرور &nbsp;سنة من آخر فحص.</p>\n<h2 dir=\"rtl\">أسباب ارتفاع ضغط الدم:</h2>\n<p dir=\"rtl\">تُصنَّف ما يقرب من 90-95 ٪ من حالات ارتفاع ضغط الدم على أنها ارتفاع ضغط الدم الأوّلي أو فرط ضغط الدم الأساسي، والذي يُعرف بأنه ارتفاع يحدث في ضغط الدم دون وجود أسباب ثانوية مُحددة.</p>\n<p dir=\"rtl\">&nbsp;بينما تُصنَّف الحالات المُتبقية على أنها ارتفاع ضغط الدم الثانوي، والذي ينتُج بسبب حالات مرضية كامنة (كأمراض القلب والكلى).&nbsp;</p>\n<p dir=\"rtl\">يُعد ارتفاع ضغط الدم المُرتبط بأمراض الكلى -على الرغم من أنه يُمثِّل 2-3 % فقط من مُجمل الأفراد المصابين بارتفاع ضغط الدم- أحد أكثر الأسباب الثانوية شيوعًا لارتفاع ضغط الدم.&nbsp;</p>\n<p dir=\"rtl\">ترتبط أغلب حالات ارتفاع ضغط الدم الناجمة عن أمراض الكلى ارتباطًا مباشرًا بانخفاض تدفق الدم إلى الكلى نتيجة لتضيُّق الشريان الكلوي&nbsp;أو&nbsp;تضيُّق&nbsp;&nbsp;أحد فروعه، كما &nbsp;تشمل الأسباب الأخرى -على سبيل المثال لا الحصر- كُلاً من: تشوهات قشرة الغدة الكظرية، وتغيّرات في إفراز هرمون الألدوستيرون، ومتلازمة كوشينغ، ومتلازمة كون. علاوةً على ذلك، يُمكن أن تتواجد تغيّرات في حجم السائل خارج الخلوي بسبب التفعيل غير المناسب لنظام الرينين أنجيوتنسين الألدوستيرون، مما يؤدي إلى احتباس الصوديوم والماء، وارتفاع مزمن في قياسات ضغط الدم، ومن ثم ارتفاع ضغط الدم.&nbsp;</p>\n<h2 dir=\"rtl\">أعراض ارتفاع ضغط الدم:&nbsp;</h2>\n<p dir=\"rtl\">غالبًا لا يُصاحب ارتفاع ضغط الدم الكثير من الأعراض، ولكنه قد يظهر على شكل صداع أو خفقان أو إرهاق أو ألم في الصدر أو صعوبة في التنفس. هناك العديد من حالات لا يلحظ فيها المرضى ارتفاع ضغط الدم نظرًا لعدم وجود خلل ملموس في قياسات العلامات حيوية.</p>" 
}