{
    "WHAT_IS_BP": "<h1>什么是血压？</h1>\n<p>血压是血液在循环到体内器官时对血管壁施加的压力。 动脉阻力和心脏收缩力是构成血压的两个主要因素。</p>\n<p>正常人的血压读数白天较高，夜间较低。 凌晨1点到3点是人体熟睡的时间，是血压最低的时间，上午8点到10点是血压最高的时间。</p>\n<p>当我们运动、神经紧张、血管收缩（由于寒冷或服用血管升压药）、吃得太咸或经历强烈的情绪状态时，血压常常会升高。 反之，当你放松、休息、服用血管扩张剂、大量出汗、在炎热的环境中、腹泻等时，你的血压就会下降。</p>\n<p>血压通过以下两个数字表示：</p>\n<ul>\n    <li>\n        <p>收缩压（最高血压）：正常水平为 90 - 139 毫米汞柱；</p>\n    </li>\n    <li>\n        <p>舒张压（最低血压）：正常水平在 60 - 89 毫米汞柱之间。</p>\n    </li>\n</ul>\n<p>如果血压读数高于上述标准，则为高血压，否则为低血压。 当心脏跳动时，血压从最大值变为最小值（从收缩压变为舒张压）。 当血液从心脏流向动脉时，血压会降低。</p>",
    "AM_I_AT_NORMAL_BP": "<h1>我的血压处于正常范围吗？</h1>\n<p>血压读数正常的人的测量值是：</p>\n<ul>\n    <li>\n        <p>收缩压：90 - 130 mmHg；</p>\n    </li>\n    <li>\n        <p>舒张压：60-90毫米汞柱。</p>\n    </li>\n</ul>\n<p>确定患有低血压的人将进行以下测量：</p>\n<ul>\n    <li>\n        <p>收缩压：&lt; 85 mmHg 和/或</p>\n    </li>\n    <li>\n        <p>舒张压：&lt;60 mmHg。</p>\n    </li>\n</ul>\n<p>对于高血压病例将分为以下等级：</p>\n<ul>\n    <li>\n        <p>高血压前期：收缩压130 - 139 mmHg和/或舒张压85 - 89 mmHg；</p>\n    </li>\n    <li>\n        <p>1级高血压：收缩压140-159毫米汞柱和/或舒张压90-99毫米汞柱；</p>\n    </li>\n    <li>\n        <p>2级高血压：收缩压160-179毫米汞柱和/或舒张压100-109毫米汞柱；</p>\n    </li>\n    <li>\n        <p>3级高血压：收缩压&ge;180mmHg和/或舒张压&ge;110mmHg；</p>\n    </li>\n    <li>\n        <p>单纯性收缩期高血压：收缩压&ge;140mmHg，舒张压&lt;90mmHg。</p>\n    </li>\n</ul>\n<p>不过，上述安全血压指标是相对的，也需要根据每个年龄阶段来确定。</p>\n<h2>按年龄详细血压表</h2>\n<p>根据年龄的不同，血压水平也会略有不同。 血压指标不稳定的时候，要知道这个指标表，才能在饮食、生活上多做一些调整。</p>\n<ul>\n    <li>\n        <p>1至12个月：标准血压稳定在75/50毫米汞柱，此年龄段的最高血压为100/70毫米汞柱。</p>\n    </li>\n    <li>\n        <p>1岁至4岁：标准血压稳定在80/50毫米汞柱，此年龄段的最高血压为110/70毫米/汞柱。</p>\n    </li>\n    <li>\n        <p>3岁至5岁：标准血压稳定在80/50毫米汞柱，该年龄段的最高血压为110/70毫米汞柱。</p>\n    </li>\n    <li>\n        <p>6-13岁：稳定的血压标准为85/55毫米汞柱，该年龄段的血压最高水平为120/80毫米汞柱。</p>\n    </li>\n    <li>\n        <p>13-15岁：稳定血压水平为95/60毫米汞柱，该年龄段的最高血压为140/90毫米汞柱。</p>\n    </li>\n    <li>\n        <p>15-19岁：在此年龄段，正常血压指数定义为：最低血压读数为105/73毫米汞柱，平均血压读数为：117/77毫米汞柱，最大血压读数为：117/77毫米汞柱。 读数：120/81 mmHg。</p>\n    </li>\n    <li>\n        <p>20-24岁：在此年龄段，正常血压指数定义为：最低血压读数为108/75毫米汞柱，平均血压读数为：120/79毫米汞柱，最大血压读数为：120/79毫米汞柱。 读数：132/83 mmHg。</p>\n    </li>\n    <li>\n        <p>25-29岁：在此年龄，正常血压指数定义为：最低血压读数为109/76毫米汞柱，平均血压读数为：121/80毫米汞柱，最大血压读数为：121/80毫米汞柱指数 为：133/84 毫米汞柱。</p>\n    </li>\n    <li>\n        <p>30-34岁：在此年龄，正常血压指数定义为：最低血压读数为110/77毫米汞柱，平均血压读数为：122/81毫米汞柱，最大血压读数为：122/81毫米汞柱指数 为：134/85 毫米汞柱。</p>\n    </li>\n    <li>\n        <p>35-39岁：在此年龄，正常血压指数定义为：最低血压读数为111/78毫米汞柱，平均血压读数为：123/82毫米汞柱，最大血压读数为：123/82毫米汞柱指数 为：135/86 毫米汞柱。</p>\n    </li>\n    <li>\n        <p>40-44岁：在此年龄段，正常血压指数定义为：最低血压读数112/79毫米汞柱，平均血压读数：125/83毫米汞柱，最大血压读数：125/83毫米汞柱指数为：137 /87 毫米汞柱。</p>\n    </li>\n    <li>\n        <p>45-49岁：在此年龄段，正常血压指数定义为：最低血压读数115/80毫米汞柱，平均血压读数：127/84毫米汞柱，最大血压读数：127/84毫米汞柱。 指数为：139/88 mmHg。</p>\n    </li>\n    <li>\n        <p>50-54岁：在此年龄段，正常血压指数定义为：最低血压读数为116/81毫米汞柱，平均血压读数为：129/85毫米汞柱，最大血压读数为：129/85毫米汞柱。 读数：142/89 mmHg。</p>\n    </li>\n    <li>\n        <p>55-59岁：在此年龄段，正常血压指数定义为：最低血压读数118/82毫米汞柱，平均血压读数：131/86毫米汞柱，最大血压读数：131/86毫米汞柱。 指数为：144/90 mmHg。</p>\n    </li>\n    <li>\n        <p>60-64岁：在此年龄段，正常血压指数定义为：最低血压读数121/83毫米汞柱，平均血压读数：134/87毫米汞柱，最大血压读数：134/87毫米汞柱。 指数为：147/91 mmHg。</p>\n    </li>\n</ul>",
    "HOW_TO_MEASURE_BP": "<h1>如何测量血压？</h1>\n<p>电子血压计是每个家庭最常用的设备。 这些设备易于使用并且具有清晰的显示指示器。 为了准确测量血压，用户应遵循以下步骤：</p>\n<h2>测量血压的时间：</h2>\n<p>通常，早上测量血压以进行日常监测。 然而，体力活动后或晚上测量时，血压可能会略有升高。 用户还可以选择一天中的特定时间来测量血压，或者每天测量多次以比较读数。</p>\n<h2>测量血压时的坐姿：</h2>\n<p>测量血压时建议坐直背部并保持手臂舒适。 测量前最好放松10-15分钟左右。 另外，避免在运动、体力消耗、爬楼梯后或饭后感觉太饱或太饿时立即测量血压，因为这些时候的读数可能不准确。</p>\n<h2>血压测量位置：</h2>\n<p>电子血压测量非常简单。 您可以选择在手腕或上臂测量：</p>\n<p>上臂测量：将手臂掌心向上放在桌子上，与身体平行。 感应点应位于肘部折痕处，上方约2cm处，然后进行测量。</p>\n<p>手腕处测量：将手臂折叠45度角，使手腕与心脏齐平，然后进行测量。</p>\n<h2>测量血压时要记住的重要步骤：</h2>\n<p>一旦选择了正确的位置，用户应该静坐，保持该位置，然后按下设备上的开始按钮开始血压测量过程。 应保持该位置直至机器指示并显示结果，然后关闭设备。</p>\n<p>测量血压期间请勿进食、喝水或说话。 建议每天测量两次血压，早上服药前和晚上。 建议记录血压读数，以评估健康状况，以便将来进行健康检查。</p>",
    "TYPE_OF_BP": "<h1>血压的类型</h1>\n<p>动脉系统承受血液施加的压力，这有助于泵送血液滋养全身器官。 这种压力称为血压，是根据流入心脏的血流量确定的。 如果心脏接收过多的血液，可能会导致动脉狭窄，从而导致高血压。</p>\n<p>血压分为两种：</p>\n<ul>\n    <li>\n        <p>收缩压：这是最高血压，是血液从心脏泵入动脉时产生的一种压力。</p>\n    </li>\n    <li>\n        <p>舒张压：这是心脏在两次跳动之间休息时测量的最低血压。 该指数的值将低于收缩压。</p>\n    </li>\n</ul>",
    "HYPERTENSION": "<h1>什么是高血压？</h1>\n<p>高血压是一种常见病，尤其是老年人。 如下：</p>\n<h2>什么是高血压？</h2>\n<p>高血压是指动脉壁血压高于正常值的情况。 在正常状态下，收缩压和舒张压这两个血压测量值为 120/80 mmHg。 当收缩压&gt;140mmHg和/或舒张压&gt;90mmHg时，患者被诊断为高血压。 高血压的严重程度可能会根据这些测量值的变化而变化。</p>\n<p>如果高血压控制不好，可能会导致严重的健康问题，特别是冠状动脉疾病、中风的风险，以及潜在的致命后果或严重的长期健康后果，从而降低患者的生活质量。</p>\n<h2>高血压的症状：</h2>\n<p>高血压的症状可能会根据其严重程度而有所不同。 在早期阶段，这种疾病可能不会出现明显的症状。 然而，患有持续高血压的人可能会出现血压异常升高的常见症状，例如视力模糊、头晕、头痛、恶心、不稳定和昏厥。 严重的高血压会导致血管破裂、中风、冠状动脉疾病和死亡。</p>",
    "LIFESTYLE": "<h1>高血压的生活方式</h1>\n<h2>定期锻炼</h2>\n<p>如果您没有高血压，定期锻炼可以帮助预防这种情况。 如果您已经患有高血压，定期进行体力活动可以帮助您将血压降低到更安全的水平。 大量研究表明，高血压患者每周至少进行 150 分钟的运动，可使血压降低 5-8mmHg。 保持一致的锻炼习惯很重要，因为如果您停止锻炼，您的血压可能会再次升高。</p>\n<p>一些适合高血压患者的运动包括步行、慢跑、骑自行车、游泳、跳舞和高强度间歇训练。 也可以进行10分钟的高强度运动，然后进行温和的运动，每30分钟重复这个循环。</p>\n<h2>健康的饮食习惯</h2>\n<p>根据预防高血压饮食方法 (DASH) 的饮食习惯，坚持包含全谷物、优质蛋白质来源、富含钙、钾、镁、水果和蔬菜的食物的菜单可以将血压降低高达 11 毫米汞柱。 从饮食中消除饱和脂肪和胆固醇也很重要，因为研究表明低碳水化合物和精制糖饮食可以有效稳定血压。 具体来说，与不遵循这种饮食的人相比，遵循低碳水化合物和低糖饮食六周的人的血压和其他心血管指标有所改善。</p>\n<p>盐也被认为是高血压患者的&ldquo;祸根&rdquo;。 即使减少饮食中少量的钠，也可以改善心血管健康，并将高血压患者的血压降低约 5-6 毫米汞柱。</p>\n<h2>限制酒精摄入量</h2>\n<p>适量饮酒（女性每天 1 杯，男性每天 2 杯）可降低血压约 4mmHg。 然而，如果饮酒过量，这种效果就会消失。 饮酒超过建议限度会导致血压升高并降低高血压药物的有效性。</p>\n<h2>戒烟</h2>\n<p>你每吸一支烟都会导致血压突然升高，即使在你戒烟之后也是如此。 因此，今天戒烟可以帮助您的血压正常化。 戒烟还可以降低心血管疾病的风险并改善整体健康。 研究表明，与长期吸烟者相比，不吸烟者的预期寿命更长。</p>\n<h2>减少咖啡因摄入量</h2>\n<p>咖啡因在血压中的作用仍然存在争议。 对于不习惯经常摄入咖啡因的人来说，咖啡因可使血压升高高达 10mmHg。 然而，经常喝咖啡的人认为咖啡因对血压影响很小或没有影响。</p>\n<p>要确定咖啡因是否会使血压升高，请在饮用含咖啡因饮料后 30 分钟内测量血压。 如果你的血压升高5-10mmHg，就表明你的身体对咖啡因敏感。 在这种情况下，您应该减少每日咖啡因的摄入量。</p>\n<h2>减轻压力</h2>\n<p>慢性压力会导致高血压。 花一些时间反思一下造成压力的原因，例如工作、家庭、财务或疾病。 一旦确定了导致您压力的原因，您就需要找到解决方法并将其从生活中消除。</p>\n<p>如果您在工作中遇到问题，请与您的主管交谈，减少工作量，并优先考虑休息和放松。 如果您与孩子或配偶发生冲突，请与他们直接对话，以逐步解决误会。</p>\n<p>尽量避免压力源。 例如，如果您在上班时经常因交通拥堵而感到压力，请早起、避开交通高峰时间或使用公共交通工具。 如果你公司里的某个同事在谈话中总是让你感到不舒服和有压力，请尽量减少与那个人的互动。</p>\n<p>分配时间放松并参加您喜欢的活动，例如散步、做饭或参加志愿者工作。 如果有时间的话，旅行也是缓解压力的有效方法。</p>\n<p>冥想或深呼吸练习：冥想和深呼吸都会激活副交感神经系统。 当身体放松时，该系统就会发挥作用，减慢心率并降低血压。</p>\n<h2>保证充足、优质的睡眠</h2>\n<p>当我们睡觉时，血压往往会降低。 睡眠不足和睡眠浅会对血压产生重大影响。 这就是为什么经常失眠或睡眠不足的人，尤其是老年人，有患高血压的风险。</p>\n<p>为了提高睡眠质量，请尝试实施以下做法：</p>\n<ul>\n    <li>\n        <p>建立一致的就寝时间：最好是晚上 11 点之前。</p>\n    </li>\n    <li>\n        <p>睡前分配放松时间：听音乐、读书、和孩子玩耍或看一部轻柔浪漫的电影，而不是使用笔记本电脑或智能手机等电子设备。</p>\n    </li>\n    <li>\n        <p>定期参加锻炼。</p>\n    </li>\n    <li>\n        <p>午睡时间避免超过 30 分钟。</p>\n    </li>\n    <li>\n        <p>设计舒适宜人的卧室空间：注意适宜的温度和光线，考虑使用草本精油进行放松，更容易入睡，睡得更好。</p>\n    </li>\n</ul>",
    "WHY_IS_IT_A_RISK_FACTORY": "<h1>高血压：为什么它是一个危险因素？</h1>\n<p>从上述高血压的病因可以看出，很难确定该病的作用机制和根本原因，以便及早主动预防。 这种情况被认为是&ldquo;无声杀手&rdquo;。 该疾病可引起以下并发症：</p>\n<h2>冠状动脉心脏疾病</h2>\n<p>高血压是由血管压力引起的问题。 当这种情况发生时，冠状动脉会被阻塞，从而显着减少流向心脏的血液。 患者常出现左侧胸痛、持续15-20分钟的持续疼痛等症状，并可能放射至手臂。</p>\n<h2>中风风险增加</h2>\n<p>高血压可导致左心室肥大，尤其是肥胖或老年人。 这种情况会增加心力衰竭、中风和死亡的风险。 老年高血压患者尤其要小心，因为过度的压力、心理冲击或过度疲劳都容易导致中风。</p>\n<h2>其他危险的并发症</h2>\n<p>由于难以确定高血压的病因，许多患者的治疗往往具有挑战性。 这会导致其他危险并发症的风险增加。 其中包括脑血管意外（中风）、动脉硬化、视力受损和运动功能受损等严重疾病。 高血压患者需要定期健康监测和每日血压监测，以控制血压异常升高的风险。</p>",
    "HOW_DOES_HYPER_AFFECT_BRAIN": "<h1>高血压如何影响大脑？</h1>\n<p>如果不及时治疗，高血压会导致心脏更加努力地工作，导致疲劳并对大血管施加压力，增加患心血管疾病的风险，如心脏病、中风、冠状动脉疾病、心力衰竭、肾衰竭、 和视力丧失。</p>\n<p>具体来说，高血压会影响患者的大脑。 与没有高血压的人相比，高血压患者发生脑出血的风险增加10倍。 即使血压轻微升高也会增加中风的风险。</p>\n<p>事实上，高达 80% 的胸痛和中风病例是由高血压引起的。 高血压会削弱大脑中的小血管并导致其破裂。 如果流向大脑的血液中断，就会导致大脑供血不足。</p>\n<p>身体可能会出现斑点或头晕等症状。 如果病情严重且持续时间较长，会增加轻度认知障碍、记忆丧失和大脑血管破裂的风险，导致瘫痪和脑出血。 对于高血压患者来说，如果在紧急情况下得不到及时治疗，最严重的风险是死亡。</p>\n<p>此外，多项研究还表明，血压高于正常阈值的年轻人存在大脑萎缩的风险。 对于高血压患者，大脑灰质会发生变化。 灰质在大脑中起着重要作用，因为它包含大部分神经细胞，对神经功能至关重要。 与血压正常的人相比，当灰质受到影响时，中风和早期记忆丧失的风险会增加。</p>",
    "HOW_DOES_BP_AFFECT_THE_KIDNEYS": "<h1>血压如何影响肾脏？</h1>\n<p>高血压会导致血管壁增厚，血管变窄。 结果，体内的废物可能会积聚在血液中。 如果长期不治疗，会对肾脏产生影响，导致最严重的并发症，即肾衰竭（也称为肾功能衰竭）。</p>",
    "HOW_DOES_BP_AFFECT_OTHER_ORGANS": "<h1>血压如何影响其他器官？</h1>\n<ul>\n    <li>\n        <p>对眼睛的影响：高血压会导致视网膜病变和失明等眼部疾病。 当血压升高时，它会影响体内的所有血管，包括滋养眼睛的血管。 眼睛供血不足会导致眼睛干燥、逐渐模糊、视力减弱和视力受限，从而导致视网膜病变，如果不及时治疗，最终会导致失明。</p>\n    </li>\n    <li>\n        <p>周围动脉疾病：未经治疗的高血压会影响四肢的血管。 它使手臂和腿部的血管变窄和硬化，导致痉挛或外周动脉疾病等症状，给受影响的人带来疼痛。</p>\n    </li>\n    <li>\n        <p>骨质流失：血压升高会扰乱钙代谢，导致体内钙排泄增加，尤其是老年女性。 长期骨质流失会因骨骼衰弱而导致骨质疏松症和骨折。</p>\n    </li>\n    <li>\n        <p>对妊娠的影响：患有高血压的孕妇会减少流向胎盘的血流，导致胎儿的氧气和营养供应减少。 这可能导致胎儿生长受限和发育异常。 对于患有高血压的孕妇来说，最危险的并发症是先兆子痫，这可能会给母亲和胎儿带来严重的并发症。 研究表明，怀孕期间的高血压会使女性中风的风险增加高达 40%。</p>\n    </li>\n    <li>\n        <p>动脉并发症：颈动脉、周围动脉或眼睛后部动脉的阻塞或狭窄可导致永久性视力丧失。</p>\n    </li>\n    <li>\n        <p>其他并发症：性功能和生殖功能下降。</p>\n    </li>\n</ul>",
    "DIAGNOSING_HYPERTENSION": "<h1>诊断高血压</h1>\n<p>世界卫生组织 (WHO) 将高血压的诊断定义为平均收缩压&ge;140 mmHg 和/或平均舒张压&ge;90 mmHg，在连续就诊期间至少两次单独测量。 目前，家用血压监测设备的使用已广泛普及，方便患者监测自己的病情。 要通过家庭测量血压来明确诊断，应确保以下三个因素：</p>\n<p>1.每次测量血压应连续测量两次，间隔1分钟，且采用坐位。</p>\n<p>2.血压每天应测量两次，最好是早晚各一次。</p>\n<p>3. 连续测量血压至少4天，最好7天。 应丢弃第一天的读数，并使用剩余测量值的平均值（&ge;135/85 mmHg）来确认诊断。</p>\n<p><br></p>\n<p>在等待高血压确诊的同时，应进一步检查靶器官损伤（如左心室肥大、慢性肾脏病和高血压性视网膜病变）并评估心血管风险。</p>\n<p>血压正常者应每2年复查一次血压，高血压前期者应改变生活方式，1年后复查血压。</p>\n<h2>高血压的原因：</h2>\n<p>大约 90-95% 的高血压病例被归类为原发性高血压，其定义为没有可识别继发原因的血压升高。 其余病例被归类为继发性高血压，由特定的基础疾病（例如心脏、肾脏问题）引起。 与肾脏疾病相关的高血压虽然只占高血压人群的2-3%，但却是高血压最常见的继发原因之一。 大多数与肾脏疾病相关的高血压与肾动脉狭窄或其分支之一狭窄导致的肾血流量减少直接相关。 其他原因包括肾上腺皮质异常、醛固酮分泌变化、库欣综合征、康恩综合征等。此外，由于肾素-血管紧张素-醛固酮系统的不适当激活，细胞外液容量调节可能发生改变，导致钠和水的流失。 滞留、慢性高血压和随后的高血压。</p>\n<h2>高血压的症状：</h2>\n<p>高血压通常没有什么症状，但可能表现为头痛、心悸、疲劳、胸痛或呼吸困难。 许多高血压病例由于没有明显的异常体征而未被注意到。</p>" 
}