{
    "WHAT_IS_BP": "<h1 dir=\"rtl\">فشارِ خون کیا ہے؟</h1>\n<p dir=\"rtl\">فشارِ خون وہ دباؤ &nbsp;ہوتا ہے جو خون جسم میں موجود اعضاء میں گردش کے دوران خون کی نالیوں کی دیواروں پر ڈالتا ہے۔ شریانوں کی مزاحمت اور دل کے سکڑنے کی قوت وہ دو اہم عوامل ہیں جو فشارِ خون پیدا کرتے ہیں۔</p>\n<p dir=\"rtl\">ایک عام آدمی میں فشارِ خون کی پیمائش دن کے وقت زیادہ اور رات کو کم ہو گی۔ علیٰ الصبح 1 سے 3 بجے تک کا دورانیہ، جب جسم گہری نیند میں ہوتا ہے، وہ وقت ہوتا جب فشارِ خون اپنے کم ترین نقطے پر ہوتا ہے، اور صبح 8 سے 10 بجے تک کا دورانیہ وہ وقت ہوتا ہے جب فشارِ خون عروج پر ہوتا ہے۔</p>\n<p dir=\"rtl\">فشارِ خون میں اکثر اوقات دورانِ ورزش، اعصابی تناؤ، خون کی نالیوں کی تنگی ہونے(سردی کی وجہ سے یا واسوپریسر ]کم فشارِ خون کے شکار لوگوں میں خون کی نالیوں کو تنگ کرنے والی دوا[ لینے کی وجہ سے)، بہت زیادہ نمک ملا کھانا کھانے یا شدید جذباتی کیفیت کا سامنا کرتے ہوئے اضافہ ہوتا ہے۔ اس کے برعکس، جب آپ سکون میں ہوتے ہیں، آرام دہ حالت میں ہوتے ہیں، واسوڈیلیٹرس لیتے ہیں، بہت زیادہ پسینہ بہاتے ہیں، گرم ماحول میں ہوتے، اسہال وغیرہ کے مرض میں متبلا ہوتے ہیں تو آپ کا فشارِ خون کم ہو جائے گا۔</p>\n<p dir=\"rtl\">فشارِ خون کو درج ذیل دو اعداد سے ظاہر کیا جاتا ہے۔</p>\n<ul>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">انقباضی (سسٹالک) فشارِ خون (زیادہ سے زیادہ فشارِ خون): 90 تا 139 mm Hg کی عام سطح؛</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">انسباطی (ڈسٹالک) فشارِ خون (کم سے کم فشارِ خون): عام سطح 60 تا 89 mm Hg کے درمیان۔</p>\n    </li>\n</ul>\n<p dir=\"rtl\">اگر فشارِ خون کی پیمائش اوپر بیان کردہ معیارات سے زیادہ ہو تو اسے بلند فشارِ خون سمجھا جاتا ہے، بصورتِ دیگر اسے کم فشارِ خون سمجھا جاتا ہے۔ جب دل دھڑکتا ہے تو فشارِ خون زیادہ سے زیادہ سے کم سے کم کی طرف جاتا ہے (انقباضی دباؤ سے انسباطی دباؤ میں تبدیلی)۔جیسے جیسے خون دل سے شریانوں سے زیادہ دور جاتا ہے، فشارِ خون کم ہوتا جاتا ہے۔</p>",
    "AM_I_AT_NORMAL_BP": "<h1 dir=\"rtl\">کیا میں فشارِ خون کی عمومی حد میں ہوں؟</h1>\n<p dir=\"rtl\">جن لوگوں کا فشارِ خون عمومی سطح پر ہوتا ہے اُن کی پیمائش یہ ہوتی ہے:</p>\n<ul>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">&nbsp;انقباضی فشارِ خون: 90 تا 130 mmHg؛</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">&nbsp;انسباطی فشارِ خون: 60 تا 90 mmHg۔</p>\n    </li>\n</ul>\n<p dir=\"rtl\">ایک شخص جس کے فشارِ خون کی سطح کم ہوتی ہے، اس کی پیمائشیں درج ذیل ہوں گی۔</p>\n<ul>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">&nbsp;انقباضی فشارِ خون: 85 mmHg سے کم اور/ یا:</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">انسباطی فشارِ خون: &nbsp;60 &nbsp;mmHg سے زیادہ۔</p>\n    </li>\n</ul>\n<p dir=\"rtl\">خون کے غیر معمولی دباؤ کی صورتوں کو درج ذیل درجات میں تقسیم کیا جائے گا۔</p>\n<ul>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">خون کے غیر معمولی دباؤ کے خطرے کی علامت: انقباضی فشارِ خون130 تا 139 mmHg اور/یا انسباطی فشارِ خون85 تا 89 mmHg؛</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">درجہ 1 کا خون کا غیر معمولی دباؤ: انقباضی فشارِ خون 140 تا 159 mmHg اور/ یا انسباطی فشارِ خون 90 تا 99 mmHg؛</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">درجہ 2 کا خون کا غیر معمولی دباؤ: انقباضی فشارِ خون 160 تا 179 mmHg اور/ یا انسباطی فشارِ خون 100 تا 109 mmHg؛</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">درجہ 3 کا خون کا غیر معمولی دباؤ: انقباضی فشارِ خون180 mmHg کے برابر یا اس سے زائد اور/یا انسباطی فشارِ خون 110 &nbsp;mmHgکے برابر یا اس سے زائد؛</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">الگ تھلگ انقباضی خون کا غیر معمولی دباؤ: انقباضی فشارِ خون 140 mmHg یا ا س سے زائد اور انسباطی فشارِ خون 90 &nbsp;mmHgسے کم۔</p>\n    </li>\n</ul>\n<p dir=\"rtl\">تاہم، اوپر دیا گیا محفوظ فشارِ خون کا اشاریہ وابستہ ہو گا اور ہر عمر کی سطح پر مبنی ہونا ضروری ہے۔</p>\n<h2 dir=\"rtl\">عمر کے اعتبار سے فشارِ خون کا تفصیلی چارٹ</h2>\n<p dir=\"rtl\">عمر کے اعتبار سے فشارِ خون کی سطح بھی کسی حد تک مختلف ہو سکتی ہے۔ جب فشارِ خون کا اشاریہ غیر مستحکم ہو تو کھانے اور طرزِ زندگی میں مزید تبدیلیاں لانے کے لیے آپ کو اشاری جدول کو جاننا چاہیے۔</p>\n<ul>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">1 سے 12 ماہ تک: معیاری فشارِ خون &nbsp;mmHg 75/50پر مستحکم ہوتا ہے اور اس عمر میں زیادہ سے زیادہ فشارِ خون &nbsp;100/70 &nbsp;mmHg ہوتا ہے۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">1 سے 4 سال تک: معیاری فشارِ خون mmHg 80/50 پر مستحکم ہوتا ہے اور اس عمر میں زیادہ سے زیادہ فشارِ خون mm/Hg 110/70 ہوتا ہے۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">3 سے 5 سال کی عمر تک: معیاری فشارِ خون mmHg 80/50 پر مستحکم ہوتا ہے اور اس عمر میں زیادہ سے زیادہ فشارِ خون mm/Hg 110/70 ہوتا ہے۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">6 سے 13 سال کی عمر تک: فشارِ خون کا ایک مستحکم معیار85/55 mmHg ہوتا ہے اور اس عمر میں فشارِ خون کی زیادہ سے زیادہ سطح &nbsp;mmHg 120/80ہوتی ہے۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">13 سے 15 سال کی عمر تک: فشارِ خون کی مستحکم سطح 95/60 &nbsp;mmHgہوتی ہے، اور اس عمر میں زیادہ سے زیادہ فشارِ خون 140/90 mmHg ہوتا ہے۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">15 سے 19 سال کی عمر تک: اس عمر میں فشارِ خون کے عمومی اشاریے کو اس طرح بیان کیا جاتا ہے: فشارِ خون کی کم از کم پیمائش mmHg 105/73 ہوتی ہے، مطلب فشارِ خون کی پیمائش یہ ہوتی ہے:117/77 mmHg، فشارِ خون کی زیادہ سے زیادہ پیمائش یہ ہوتی ہے:117/77۔ 120/81 mmHg کی پیمائش کے ساتھ۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">20 سے24 &nbsp;سال کی عمر تک: اس عمر میں فشارِ خون کے عمومی اشاریے کو اس طرح بیان کیا جاتا ہے: فشارِ خون کی کم از کم پیمائش mmHg 108/75 ہوتی ہے، مطلب فشارِ خون کی پیمائش یہ ہوتی ہے: 120/79 mmHg، فشارِ خون کی زیادہ سے زیادہ پیمائش یہ ہوتی ہے:mmHg 120/79۔ 132/83 mmHg کی پیمائش کے ساتھ۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">25 سے29 &nbsp;سال کی عمر تک: اس عمر میں فشارِ خون کے عمومی اشاریے کو اس طرح بیان کیا جاتا ہے: فشارِ خون کی کم از کم پیمائش mmHg 109/76 ہوتی ہے، مطلب فشارِ خون کی پیمائش یہ ہوتی ہے: 121/80 mmHg، فشارِ خون کی زیادہ سے زیادہ پیمائش یہ ہوتی ہے:121/80 &nbsp;mmHg۔ 133/84 mmHg کی پیمائش کے ساتھ۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">30 سے 34 سال کی عمر تک: اس عمر میں فشارِ خون کے عمومی اشاریے کو اس طرح بیان کیا جاتا ہے: فشارِ خون کی کم از کم پیمائش mmHg 110/77 ہوتی ہے، مطلب فشارِ خون کی پیمائش یہ ہوتی ہے: 122/81 mmHg، فشارِ خون کی زیادہ سے زیادہ پیمائش یہ ہوتی ہے: 122/81 &nbsp;mmHg اشاریہ یہ ہوتا ہے: 134/85 mmHg۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">35 سے39 سال کی عمر تک: اس عمر میں فشارِ خون کے عمومی اشاریے کو اس طرح بیان کیا جاتا ہے: فشارِ خون کی کم از کم پیمائش mmHg 111/78 ہوتی ہے، مطلب فشارِ خون کی پیمائش یہ ہوتی ہے: 123/82 mmHg، فشارِ خون کی زیادہ سے زیادہ پیمائش یہ ہوتی ہے: 123/82 &nbsp;mmHg اشاریہ یہ ہوتا ہے: 135/86 mmHg۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">40 سے44 سال کی عمر تک: اس عمر میں فشارِ خون کے عمومی اشاریے کو اس طرح بیان کیا جاتا ہے: فشارِ خون کی کم از کم پیمائش mmHg 112/79 ہوتی ہے، مطلب فشارِ خون کی پیمائش یہ ہوتی ہے: 125/83 mmHg، فشارِ خون کی زیادہ سے زیادہ پیمائش یہ ہوتی ہے: 125/83 mmHg اشاریہ یہ ہوتا ہے: 137/87 mmHg۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">45 سے49 &nbsp;سال کی عمر تک: اس عمر میں فشارِ خون کے عمومی اشاریے کو اس طرح بیان کیا جاتا ہے: فشارِ خون کی کم از کم پیمائش mmHg 115/80 ہوتی ہے، مطلب فشارِ خون کی پیمائش یہ ہوتی ہے:127/84 mmHg، فشارِ خون کی زیادہ سے زیادہ پیمائش یہ ہوتی ہے:127/84 mmHg اشاریہ یہ ہوتا ہے: 139/88 mmHg۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">50 سے 54 سال کی عمر تک: اس عمر میں فشارِ خون کے عمومی اشاریے کو اس طرح بیان کیا جاتا ہے: فشارِ خون کی کم از کم پیمائش mmHg 116/81 ہوتی ہے، مطلب فشارِ خون کی پیمائش یہ ہوتی ہے: 129/85 mmHg، فشارِ خون کی زیادہ سے زیادہ پیمائش یہ ہوتی ہے: 129/85 mmHg۔ اشاریہ یہ ہوتا ہے: 142/89 mmHg۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">55 سے 59 سال کی عمر تک: اس عمر میں فشارِ خون کے عمومی اشاریے کو اس طرح بیان کیا جاتا ہے: فشارِ خون کی کم از کم پیمائش mmHg 118/82 ہوتی ہے، مطلب فشارِ خون کی پیمائش یہ ہوتی ہے:131/86 mmHg، فشارِ خون کی زیادہ سے زیادہ پیمائش یہ ہوتی ہے:131/86 mmHg۔ اشاریہ یہ ہوتا ہے: 144/90 &nbsp;mmHg۔&nbsp;</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">60 سے 64 سال کی عمر تک: اس عمر میں، عام فشارِ خون کے عمومی اشاریے کو اس طرح بیان کیا جاتا ہے: فشارِ خون کی کم از کم پیمائش 121/83 mmHg، مطلب فشارِ خون کی پیمائش یہ ہوتی ہے: 134/87 &nbsp;mmHg، فشارِ خون کی زیادہ سے زیادہ پیمائش: mmHg 134/87۔ اس کا انڈیکس ہے: mmHg 147/91۔</p>\n    </li>\n</ul>",
    "HOW_TO_MEASURE_BP": "<h1 dir=\"rtl\">فشارِ خون کی پیمائش کیسے جائے؟</h1>\n<p dir=\"rtl\">ہر گھر میں فشارِ خون کے الیکٹرانک مانیٹر سب سے زیادہ استعمال میں لائے جانے والے آلات ہیں۔ یہ آلات استعمال میں سہل ہوتے ہیں اور واضح بصری اشارے رکھتے ہیں۔ صارفین کو &nbsp;فشارِ خون کی درست پیمائش کے لیے ان اقدامات پر عمل کرنا چاہیے:</p>\n<h2 dir=\"rtl\">فشارِ خون کی پیمائش کی اوقات:</h2>\n<p dir=\"rtl\">عام طور پر، روزانہ کی نگرانی کے لئے فشارِ خون کی پیمائش صبح کے اوقات میں کی جاتی ہے۔ تاہم، جسمانی سرگرمیوں کے بعد یا اگر شام کے وقت پیمائش کرنے پر فشارِ خون میں کسی حد تک اضافہ دیکھا جا سکتا ہے۔ صارفین اپنے فشارِ خون کی پیمائش کے لیے دن میں ایک مخصوص وقت بھی منتخب کر سکتے ہیں یا پیمائشوں کا موازنہ کرنے کے لیے دن میں کئی بار اس کی پیمائش کر سکتے ہیں۔</p>\n<h2 dir=\"rtl\">فشارِ خون کی پیمائش کے دوران بیٹھنے کی حالت:</h2>\n<p dir=\"rtl\">فشارِ خون کی پیمائش کرتے ہوئے کمر سیدھی رکھ کر بیٹھنے اور بازو کو آرام دہ حالت میں رکھنے کا مشورہ دیا جاتا ہے۔ پیمائش کرنے سے پہلے تقریباً 10 سے 15 منٹ تک پُرسکون ہونا بہتر ہے۔ اس کے علاوہ، ورزش، جسمانی مشقت، سیڑھیاں چڑھنے، یا کھانا کھانے کے فوراً بعد فشارِ خون کی پیمائش کرنے سے اجتناب کریں جب بہت زیادہ پیٹ بھرا ہو یا بہت زیادہ بھوک لگ رہی ہو، کیونکہ ان اوقات میں پیمائش شاید درست ثابت نہ ہو۔ &nbsp;</p>\n<h2 dir=\"rtl\">فشارِ خون کی پیمائش کی حالت:</h2>\n<p dir=\"rtl\">فشارِ خون کی الیکٹرانک پیمائش بہت سہل ہوتی ہے۔ آپ کلائی یا بازو کے اوپری حصے سے پیمائش کرنے کا انتخاب کر سکتے ہیں:</p>\n<p dir=\"rtl\">بازو کے اوپری حصے پر پیمائش: بازو کی ہتھیلی کو جسم کے متوازی انداز میں میز پر رکھیں۔ حساسی نقطے کو کہنی کی خم پر ہونا چاہیے، اس سے تقریباً 2 سینٹی میٹر اوپر، اور پھر پیمائش شروع کریں۔</p>\n<p dir=\"rtl\">کلائی پر پیمائش: بازو کو 45 ڈگری کے زاویے پر دوہرا کریں تاکہ کلائی دل کے برابر آ جائے، اور پھر پیمائش شروع کریں۔</p>\n<h2 dir=\"rtl\">فشارِ خون کی پیمائش کرتے ہوئے ذہن میں رکھنے کے لئے اہم اقدامات:</h2>\n<p dir=\"rtl\">درست حالت کا انتخاب ہوجانے کے بعد، صارف کو بے حرکت بیٹھنا چاہیے، اسی حالت کو برقرار رکھنا چاہیے، اور فشارِ خون کی پیمائش کا عمل شروع کرنے کے لیے آلے پر موجود اسٹارٹ کا بٹن دبانا چاہیے۔ اس حالت کو اس وقت تک برقرار رکھا جانا چاہیے جب تک کہ مشین نتیجہ ظاہر نہ کر دے، اور پھر آلے کو بند نہ کر دے۔</p>\n<p dir=\"rtl\">فشارِ خون کی پیمائش کے دوران نہ تو کچھ کھائیں، پییں اور نہ ہی کسی سے بات کریں۔ دن میں دو مرتبہ، صبح دوا لینے سے پہلے صبح اور شام کو، فشارِ خون کی پیمائش کرنے کی سفارش کی جاتی ہے۔ مستقبل میں صحت کی جانچ کے مقصد سے صحت کا اندازہ لگانے کے لیے فشارِ خون کی پیمائشوں کا ریکارڈ رکھنا مناسب ہے۔</p>",
    "TYPE_OF_BP": "<h1 dir=\"rtl\">فشارِ خون کی اقسام</h1>\n<p dir=\"rtl\">شریانوں کے نظام پر خون کے ذریعے دباؤ ڈالا جاتا ہے جس سے پورے جسم میں اعضاء کی پرورش کے لیے خون پمپ کرنے میں مدد ملتی ہے۔ اس دباؤ کو فشارِ خون کے نام سے جانا جاتا ہے اور اس کا تعین دل میں خون کے بہاؤ کی بنیاد پر کیا جاتا ہے۔ دل کو بہت زیادہ خون پہنچنے کے معاملات شریانوں کو تنگ کرنے کا سبب بن سکتے ہیں جس سے بلند فشارِ خون کا مسئلہ پیدا ہو ہے۔</p>\n<p dir=\"rtl\">فشارِ خون کو دو اقسام میں تقسیم کیا جاتا ہے:</p>\n<ul>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">انقباضی فشارِ خون: یہ زیادہ سے زیادہ فشارِ خون ہوتا ہے، دباؤ کی ایسی جو اس وقت پیدا ہوتی ہے جب خون دل سے باہر اور شریانوں میں پمپ ہوتا ہے۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">انسباطی فشارِ خون: یہ کم سے کم فشارِ خون ہوتا ہے جس کی پیمائش تب کی جاتی ہے جب دل دھڑکنوں کے درمیان آرام کی حالت میں ہوتا ہے۔ اس اشاریے کی قدر انقباضی فشارِ خون سے کم ہوتی ہے۔</p>\n    </li>\n</ul>",
    "HYPERTENSION": "<h1 dir=\"rtl\">خون کا غیر معمولی دباؤ کیا ہوتا ہے؟</h1>\n<p><br></p>\n<p dir=\"rtl\">بلند فشارِ خون ایک عام حالت ہے جو خصوصاً معمر افراد میں پائی جاتی ہے۔ حسب ذیل:</p>\n<h2 dir=\"rtl\">&nbsp;بلند فشارِ خون کیا ہے؟</h2>\n<p dir=\"rtl\">بلند فشارِ خون ایک ایسی حالت کو کہتے ہیں جہاں شریانوں کی دیواروں پر خون کا دباؤ معمول سے زیادہ ہوتا ہے۔ عام حالت میں، فشارِ خون کی دو پیمائشیں، انقباضی اور انسباطی،120/80 &nbsp; mmHgہوتی ہیں۔ جب انقباضی فشارِ خون140 mmHg سے زیادہ اور/یا انسباطی فشارِ خون 90 mmHg سے زیادہ ہو تو مریض میں بلند فشارِ خون کی تشخیص کی جاتی ہے۔ بلند فشارِ خون کی شدت ان پیمائشوں میں ہونے والی تبدیلیوں کی بنیاد پر فرق پایا جا سکتا ہے۔</p>\n<p dir=\"rtl\">اگر بلند فشارِ خون کو اچھی طرح سے کنٹرول نہیں کیا جاتا تو یہ صحت کے سنگین مسائل، خصوصاً اکلیلی شریان کی بیماری، فالج، اور ممکنہ طور پر مہلک نتائج یا صحت کے طویل مدتی اہم نتائج کے خطرے کا سبب بن سکتا ہے جو مریض کے معیار زندگی کو کم کر دیتا ہے۔</p>\n<h2 dir=\"rtl\">بلند فشارِ خون کی علامات:</h2>\n<p dir=\"rtl\">بلند فشارِ خون کی علامات اس کی شدت کے اعتبار سے مختلف ہو سکتی ہیں۔ ہو سکتا ہے کہ ابتدائی مراحل میں بیماری قابلِ ذکر علامات پیش نہ کرے۔ تاہم، مستقل طور پر بلند فشارِ خون کے مرض میں مبتلا افراد کو فشارِ خون کی غیر معمولی بلند سطح کی عمومی علامات، جیسا کہ نظر کا دھندلا پن، چکر آنا، سر درد، متلی، ڈگمگانے اور بے ہوشی، کا سامنا کرنا پڑ سکتا ہے۔ بلند فشارِ خون کی سنگین صورتوں میں، یہ خون کی نالیوں کے پھٹنے، فالج ہونے، اکلیلی شریان کی بیماری اور موت کا سبب بن سکتا ہے۔</p>",
    "LIFESTYLE": "<h1 dir=\"rtl\">خون کے غیر معمولی دباؤ کے لیے طرزِ زندگی</h1>\n<ul>\n    <li dir=\"rtl\">\n        <h2 dir=\"rtl\">باقاعدگی سے ورزش</h2>\n    </li>\n</ul>\n<p dir=\"rtl\">اگر آپ کو خون کے غیر معمولی دباؤ کا مسئلہ نہیں ہے تو، باقاعدگی سے ورزش اس حالت کو روکنے میں مدد کر سکتی ہے۔ اگر آپ کو پہلے سے ہی خون کے غیر معمولی دباؤ کا مسئلہ درپیش ہے تو، باقاعدہ جسمانی سرگرمی آپ کے فشارِ خون کو محفوظ سطح تک کم کرنے میں مدد کر سکتی ہے۔ متعدد مطالعات سے پتہ چلتا ہے کہ ہر ہفتے کم از کم 150 منٹ ورزش کرنے سے بلند فشارِ خون کے مرض میں مبتلا افراد میں فشارِ خون کو 5 سے 8mmHg &nbsp;تک کم کیا جاسکتا ہے۔ ورزش کے معمول کو برقرار رکھنا ضروری ہے کیونکہ اگر آپ ورزش کرنا ترک دیتے ہیں تو آپ کا فشارِ خون دوبارہ بڑھنے کا امکان پیدا ہو جاتا ہے۔</p>\n<p dir=\"rtl\">خون کے غیر معمولی دباؤ کے مرض میں مبتلا افراد کے لیے کچھ مناسب ورزشوں میں چہل قدمی، دھیرے دھیرے دوڑنا، سائیکل چلانا، تیراکی کرنا، رقص کرنا، اور زیادہ شدت والے وقفے کی تربیت شامل ہیں۔ آپ 10 منٹ تک زیادہ شدت کی حامل ورزش میں بھی مشغول ہو سکتے ہیں، جس کے بعد ہلکی ورزش کی جائے، اور ہر 30 منٹ میں اس عمل کو دہرایا جائے۔</p>\n<ul>\n    <li dir=\"rtl\">\n        <h2 dir=\"rtl\">کھانے کی صحت مند عادات</h2>\n    </li>\n</ul>\n<p dir=\"rtl\">خون کے غیر معمولی دباؤ کو روکنے کے لیے غذائی نقطہ نظر (DASH) غذا کے مطابق، ایسے کھانے کی ایسے چارٹ پر عمل کرنا جس میں سالم اناج، پروٹین کے اچھے ذرائع؛ کیلشیم، پوٹاشیم، میگنیشیم سے بھرپور غذا؛ پھل اور سبزیاں شامل ہوں، فشارِ خون کو 11mmHg تک کم کر سکتے ہیں۔ اپنی غذا سے سیر شدہ چکنائی اور کولیسٹرول کو ختم کرنا بھی ضروری ہے، کیونکہ مطالعے سے معلوم ہوا ہے کہ کم کاربوہائیڈریٹ اور تقطیر شدہ (ریفائنڈ) چینی کی حامل خوراک مؤثر طریقے سے فشارِ خون کو مستحکم کرتی ہے۔ خاص طور پر، ایسے افراد جنہوں نے چھ ہفتوں تک کم کاربوہائیڈریٹ اور کم چینی والی خوراک لی، اُنہوں نے ان لوگوں کے مقابلے میں فشارِ خون اور قلب و عروقی اشاروں میں بہتری کا تجربہ کیا جو اس غذا پر عمل نہیں کر رہے تھے۔&nbsp;</p>\n<p dir=\"rtl\">نمک کو بھی خون کے غیر معمولی دباؤ کے مرض میں مبتلا افراد کے لیے &quot;وبال&quot; سمجھا جاتا ہے۔ یہاں تک کہ خون کے غیر معمولی مرض میں مبتلا افراد کی خوراک میں سوڈیم کی مقدار میں معمولی کمی قلب و عروقی صحت کو بہتر بنا سکتی ہے اور فشارِ خون کو تقریباً 5 سے 6 mmHg تک کم کر سکتی ہے۔</p>\n<ul>\n    <li dir=\"rtl\">\n        <h2 dir=\"rtl\">شراب نوشی کو محدود کریں</h2>\n    </li>\n</ul>\n<p dir=\"rtl\">شراب کا اعتدال سے استعمال (خواتین کے لیے فی دن 1 گلاس یا مردوں کے لیے 2 گلاس فی دن) فشارِ خون کو تقریباً 4mmHg &nbsp;تک کم کر سکتا ہے۔ تاہم، اگر آپ زیادہ مقدار میں شراب استعمال کرتے ہیں تو یہ اثر ختم ہوجاتا ہے۔ تجویز کردہ حد سے زیادہ شراب نوشی فشارِ خون کو بڑھا سکتی ہے اور خون کے غیر معمولی دباؤ کی ادویات کی تاثیر کو کم کر سکتی ہے۔</p>\n<ul>\n    <li dir=\"rtl\">\n        <h2 dir=\"rtl\">تمباکو نوشی ترک کر دیں</h2>\n    </li>\n</ul>\n<p dir=\"rtl\">ہر وہ سگریٹ جو آپ پیتے ہیں فشارِ خون میں اچانک اضافے کا سبب بنتا ہے،حتٰکہ تمباکو نوشی ختم کرنے کے بعد بھی۔ لہذا، آج سگریٹ نوشی ترک کرنے سے آپ کے فشارِ خون کو معمول پر لانے میں مدد مل سکتی ہے۔ تمباکو نوشی ترک کرنے سے قلب و عروقی بیماری کا خطرہ بھی کم ہو جاتا ہے اور مجموعی صحت بہتر ہو جاتی ہے۔ مطالعات سے پتہ چلتا ہے کہ طویل مدتی تمباکو نوشی کرنے والوں کے مقابلے تمباکو نوشی نہ کرنے والے افراد کی لمبی عمر کی توقع زیادہ ہوتی ہے۔</p>\n<ul>\n    <li dir=\"rtl\">\n        <h2 dir=\"rtl\">کیفین کی مقدار کو کم کر دیں</h2>\n    </li>\n</ul>\n<p dir=\"rtl\">فشارِ خون میں کیفین کا کردار اب تک زیرِ بحث ہے۔ کیفین اُن افراد میں فشارِ خون کو 10mmHg تک بڑھا سکتی ہے جو باقاعدگی سے کیفین کے استعمال کے عادی نہیں ہیں۔ تاہم، جو لوگ باقاعدگی سے کافی پیتے ہیں وہ سمجھتے ہیں کہ کیفین اُن کے فشارِ خون پر بہت کم یا کوئی اثر نہیں رکھتی۔</p>\n<p dir=\"rtl\">اس بات کا تعین کرنے کے لیے کہ آیا کیفین آپ کے فشارِ خون کو بڑھاتی ہے، کیفین کے حامل مشروب کے استعمال کے بعد 30 منٹ کے اندر اپنے فشارِ خون کی پیمائش کریں۔ اگر آپ کا فشارِ خون 5 سے 10mmHg بڑھتا ہے، تو یہ اس بات کی نشاندہی کرتا ہے کہ آپ کا جسم کیفین کے لیے حساس ہے۔ اس صورت میں، آپ کو روزانہ کیفین لینے کی مقدار کو کم کرنا چاہئے۔</p>\n<ul>\n    <li dir=\"rtl\">\n        <h2 dir=\"rtl\">ذہنی تناؤ کو کم کریں</h2>\n    </li>\n</ul>\n<p dir=\"rtl\">دائمی تناؤ بلند فشارِ خون میں حصہ ڈال سکتا ہے۔ اپنے تناؤ کی وجوہات، مثلاً کام، کنبہ، مالیات، یا بیماری پر غور و فکر کے لیے کچھ وقت نکالیں۔ جب آپ اس بات کی نشاندہی کر لیں کہ آپ کے تناؤ کی وجہ کیا ہے، تو آپ کو اسے حل کرنے اور اسے اپنی زندگی سے ختم کرنے کے طریقے تلاش کرنا ہوں گے۔</p>\n<p dir=\"rtl\">اگر آپ کو کام پر مسائل کا سامنا ہے تو اپنے نگران سے بات کریں، اپنے کام کا بوجھ کم کریں، اور آرام اور سکون کو ترجیح دیں۔ اگر آپ کو اپنے بچوں یا شریک حیات کے ساتھ تنازعات کا سامنا ہے تو اُن کے ساتھ براہ راست گفتگو کریں تاکہ آہستہ آہستہ غلط فہمیوں کو دور کیا جا سکے۔</p>\n<p dir=\"rtl\">تناؤ پیدا کرنے والے زرائع سے بچنے کی کوشش کریں۔ مثلاً، اگر آپ کام پر جانے کے دوران ٹریفک کی بھیڑ کی وجہ سے اکثر تناؤ کا سامنا کرتے ہیں تو جلدی بیدار ہوں، زیادہ ٹریفک کے اوقات سے بچیں، یا نقل و حمل کے سرکاری زرائع استعمال کریں۔ اگر آپ کی کمپنی میں کوئی ایسا دفتری ساتھی ہے جس کی صحبت آپ کو ہمیشہ بے چینی اور دباؤ کا شکار بناتی ہے تو اُس شخص کے ساتھ بات چیت کو کم سے کم کرنے کی کوشش کریں۔</p>\n<p dir=\"rtl\">آرام کے لیے وقت مختص کریں اور ایسی سرگرمیوں میں مشغول ہوں جن سے آپ لطف اندوز ہوتے ہوں، جیسا کہ سیر کے لیے جانا، کھانا پکانا، یا رضاکارانہ کام میں حصہ لینا۔ اگر آپ کے پاس وقت ہو تو سفر تناؤ کو دور کرنے کا ایک مؤثر طریقہ بھی ہو سکتا ہے۔</p>\n<p dir=\"rtl\">مراقبہ یا گہری سانس لینے کی مشقیں: مراقبہ اور گہری سانسیں دونوں ہی خودکار نظام اعصاب کو متحرک کرتی ہیں۔ یہ نظام اس وقت کام کرتا ہے جب جسم آرام دہ حالت میں ہو، دل کی دھڑکن کو آہستہ کرتا ہے اور فشارِ خون کو کم کرتا ہے۔</p>\n<ul>\n    <li dir=\"rtl\">\n        <h2 dir=\"rtl\">کافی اور معیاری نیند کو یقینی بنائیں</h2>\n    </li>\n</ul>\n<p dir=\"rtl\">جب ہم سوتے ہیں تو فشارِ خون میں کمی کا رحجان پیدا ہوتا ہے۔ ناکافی اور کم نیند فشارِ خون پر نمایاں اثر ڈال سکتی ہے۔ یہی وجہ ہے کہ جن لوگوں کو اکثر بے خوابی یا نیند کی کمی کا سامنا رہتا ہے، خاص طور پر بوڑھے بالغ افراد، اُن میں بلند فشارِ خون ہونے کا خطرہ پایا جاتا ہے۔</p>\n<p dir=\"rtl\">نیند کے معیار کو بہتر بنانے کے لیے درج ذیل طریقوں پر عمل کرنے کی کوشش کریں:</p>\n<ul>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">سونے کے وقت کا ایک مستقل معمول قائم کریں: مثالی طور پر، رات 11 بجے سے پہلے۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">سونے سے پہلے آرام کا وقت مختص کریں: الیکٹرانک آلات، جیسا کہ لیپ ٹاپ یا اسمارٹ فون استعمال کرنے کے بجائے موسیقی سُنیں، کتابوں کا مطالعہ کریں، اپنے بچے کے ساتھ کھیلیں، یا لطیف رومانوی فلم دیکھیں۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">باقاعدہ ورزش میں مشغول رہیں۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">30 منٹ سے زیادہ قیلولہ کرنے سے گریز کریں۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">سونے کا آرامدہ اور خوشگوار کمرہ ڈیزائن کریں: مناسب درجہ حرارت اور روشنی پر توجہ دیں، اور آرام کے لیے جڑی بوٹیوں کے نباتی تیلوں کے استعمال پر غور کریں، جس سے سونے اور بہتر نیند لینے میں آسانی ہو۔</p>\n    </li>\n</ul>",
    "WHY_IS_IT_A_RISK_FACTORY": "<h1 dir=\"rtl\">خون کا غیر معمولی دباؤ: یہ ایک خطرے کا عنصر کیوں ہے؟</h1>\n<p dir=\"rtl\">بلند فشارِ خون کی متذکرہ بالا وجوہات سے یہ دیکھا جا سکتا ہے کہ جلد از جلد روک تھام کے لیے عمل کے طریقہ کار اور بیماری کی بنیادی وجوہات کا تعین کرنا مشکل ہوتا ہے۔ اس حالت کو &quot;خاموش قاتل&quot; سمجھا جاتا ہے۔ یہ بیماری مندرجہ ذیل پیچیدگیوں کا سبب بن سکتی ہے:</p>\n<h2 dir=\"rtl\">اکلیلی شریان کی بیماری</h2>\n<p dir=\"rtl\">بلند فشارِ خون ایک ایسا مسئلہ ہے جو خون کی نالیوں کے دباؤ کی وجہ سے پیدا ہوتا ہے۔ جب یہ صورتحال پیدا ہوتی ہے توخون کی شریانیں مسدود ہو جاتی ہیں جس سے دل میں خون کا بہاؤ نمایاں طور پر کم ہو جاتا ہے۔ مریضوں کو اکثر اوقات علامات کا سامنا کرنا پڑتا ہے جیسا کہ سینے میں بائیں جانب درد، 15 سے 20 منٹ تک طویل درد، جو بازو تک پھیل سکتا ہے۔</p>\n<h2 dir=\"rtl\">فالج کا بڑھا ہوا خطرہ</h2>\n<p dir=\"rtl\">بلند فشارِ خون بائیں جوف کی بیش نمو کا باعث بن سکتا ہے، خاص طور پر موٹے یا بوڑھے افراد میں۔ یہ حالت دل کے ناکارہ ہونے، فالج اور اموات کا خطرہ بڑھا دیتی ہے۔ بلند فشارِ کے مرض میں مبتلا معمر مریضوں کو خصوصاً محتاط رہنے کی ضرورت ہے کیونکہ ضرورت سے زیادہ تناؤ، نفسیاتی جھٹکا یا ضرورت سے زیادہ تھکاوٹ آسانی سے فالج کا باعث بن سکتی ہے۔</p>\n<h2 dir=\"rtl\">دیگر خطرناک پیچیدگیاں</h2>\n<p dir=\"rtl\">بلند فشارِ خون کی وجوہات کی مشکل شناخت کے باعث بہت سے مریضوں کا علاج اکثر مشکل ہو جاتا ہے۔ اس سے دیگر خطرناک پیچیدگیوں کا خطرہ بڑھ جاتا ہے۔ ان میں شدید حالات صورتحال جیسا کہ دماغی عروقی حادثات (فالج)، صلابتِ شریان، بصارت کی خرابی، اور موٹر کے افعال کی خرابی شامل ہیں۔ بلند فشارِ خون کے مریضوں کو فشارِ خون میں غیر معمولی اضافے کے خطرے پر قابو پانے کے لیے باقاعدگی سے صحت کی نگرانی اور روزانہ فشارِ خونکی نگرانی کی ضرورت ہوتی ہے۔</p>",
    "HOW_DOES_HYPER_AFFECT_BRAIN": "<h1 dir=\"rtl\">خون کا غیر معمولی دباؤ دماغ کو کیسے متاثر کرتا ہے؟</h1>\n<p dir=\"rtl\">اگر علاج نہ کیا جائے تو بلند فشارِ خون دل کے زیادہ مشقت کرنے کا سبب بن سکتا ہے جس سے تھکاوٹ ہوتی ہے اور خون کی بڑی شریانوں پر دباؤ بڑھتا ہے، جس سے دل کی بیماریوں کا خطرہ بڑھ جاتا ہے جیسا کہ دل کا دورہ، فالج، دل کی شریانوں کی بیماری، دل کے افعال میں خرابی، گردے کی خرابی، اور بینائی کا نقصان۔</p>\n<p dir=\"rtl\">خصوصاً بلند فشارِ خون مریضوں کے دماغ کو متاثر کرتا ہے۔ یہ بلند فشارِ خون کے مرض میں مبتلا مریضوں میں دماغی نکسیر کے خطرے کو بلند فشارِ خون میں مبتلا نہ ہونے والے مریضوں کے مقابلے میں 10 گنا بڑھا دیتا ہے۔ حتٰکہ معمولی سا بلند فشارِ خون بھی فالج کا خطرہ بڑھا دیتا ہے۔</p>\n<p dir=\"rtl\">درحقیقت، سینے میں درد اور فالج کے 80 فیصد مسائل بلند فشارِ خون کی وجہ سے پیدا ہوتے ہیں۔ بلند فشارِ خون دماغ میں خون کی چھوٹی نالیوں کو کمزور کرتا اور پھاڑ دیتا ہے۔ اگر دماغ میں خون کی روانی میں خلل پڑتا ہے، تو یہ دماغ کو ناکافی خون کی فراہمی کا باعث بن سکتا ہے۔</p>\n<p dir=\"rtl\">جسم چند علامات کا تجربہ کر سکتا ہے جیسا دھبے دیکھنا یا چکر آنا۔ اگر حالت شدید اور طویل ہو جائے تو یہ ہلکے ذہنی بگاڑ، یادداشت میں کمی، اور دماغ میں خون کی شریانوں کے پھٹ جانے کے خطرے کو بڑھا سکتی ہے، جس سے فالج اور دماغی نکسیر پھوٹنے کا مسئلہ پیدا ہو سکتا ہے۔ اگر فوری اور ہنگامی طور پر علاج نہ کیا جائے بلند فشارِ خون کے مرض میں مبتلا مریضوں کے لیے سب سے سنگین خطرہ موت ہوتا ہے۔</p>\n<p dir=\"rtl\">اس کے علاوہ، کئی مطالعات سے یہ بھی معلوم ہوا ہے کہ جن نوجوانوں کا فشارِ خون عمومی سطح سے زیادہ ہو تو اُن میں دماغ کے سکڑنے کا خطرہ ہوتا ہے۔ بلند فشارِ خون کے مرض میں مبتلا افراد کے لیے دماغ کے سرمئی مادے میں تبدیلیاں ہوتی ہیں۔ سرمئی مادہ دماغ میں ایک اہم کردار ادا کرتا ہے کیونکہ اس میں زیادہ تر عصبی خلیات ہوتے ہیں جو اعصابی افعال کے لیے ضروری ہوتے ہیں۔ جب سرمئی مادہ متاثر ہوتا ہے، تو یہ عمومی سطح کے &nbsp;فشارِ خون کے حامل افراد کے مقابلے میں فالج اور یادداشت کے ابتدائی نقصان کا خطرہ بڑھا دیتا ہے۔</p>",
    "HOW_DOES_BP_AFFECT_THE_KIDNEYS": "<h1 dir=\"rtl\">فشارِ خون گردوں کو کیسے متاثر کرتا ہے؟</h1>\n<p dir=\"rtl\">بلند فشارِ خون، خون کی نالیوں کی دیواروں کو موٹا کرنے، خون کی نالیوں کو تنگ کرنے کا سبب بن سکتا ہے۔ نتیجتاً جسم میں فضلہ کی مصنوعات خون میں جمع ہوسکتی ہیں۔ اگر طویل عرصے تک علاج نہ کیا جائے تو اس کا اثر گردوں پر پڑ سکتا ہے، جس سے انتہائی شدید پیچیدگی پیدا ہو سکتی ہے، جو کہ گردے کی خرابی ہے (جسے گردوں کا ناکارہ ہونا بھی کہا جاتا ہے)۔</p>",
    "HOW_DOES_BP_AFFECT_OTHER_ORGANS": "<h1 dir=\"rtl\">فشارِ خون دیگر اعضاء کو کس طرح سے متاثر کرتا ہے؟</h1>\n<ul>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">آنکھوں پر اثرات: بلند فشارِ خون آنکھوں کے امراض جیسا کہ آنکھ کے پردۂ اول کے مرض اور اندھے پن کا سبب بن سکتا ہے۔ جب فشارِ خون بلند ہوتا ہے تو یہ جسم کی تمام خون کی نالیوں کو متاثر کرتا ہے جن میں وہ نالیاں بھی شامل ہوتی ہیں جو آنکھوں کی پرورش کرتی ہیں۔ آنکھوں میں خون کی ناکافی فراہمی خشکی، بتدریج دھندلاپن، کمزور بینائی، اور محدود بصارت کا سبب بن سکتی ہیں جس کا نتیجہ آنکھ کے پردۂ اول کے مرض کی صورت میں نکلتا ہے، اور اگر علاج نہ کیا جائے تو بالآخر اندھے پن کا سبب بنتا ہے۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">دائروی بیماری: اگر بلند فشارِ خون کا علاج نہ کیا جائے تو یہ اعضاء میں خون کی نالیوں کو متاثر کر سکتا ہے۔ یہ بازوؤں اور ٹانگوں میں خون کی نالیوں کو تنگ اور سخت کر دیتا ہے جس کی وجہ سے اینٹھن یا دائروی بیماری جیسی علامات پیدا ہوتی ہیں، جو متاثرہ افراد کے لیے درد کا باعث بنتی ہیں۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">ہڈیوں کا خراب ہونا: فشارِ خون میں اضافہ کیلشیم میٹابولزم میں خلل ڈال سکتا ہے جس کے نتیجے میں جسم سے کیلشیم کا اخراج بڑھ جاتا ہے، خصوصاً معمر خواتین میں۔ ہڈیوں کی طویل مدتی خرابی تصلب العظام اور کمزور ہڈیوں کی وجہ سے ہڈیوں کے ٹوٹنے کا باعث بن سکتی ہے۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">حمل پر اثرات: بلند فشارِ خون کے مرض میں مبتلا حاملہ خواتین کی نال میں خون کا بہاؤ کم ہو سکتا ہے جس کے نتیجے میں جنین کو آکسیجن اور غذائی اجزاء کی فراہمی کم ہو جاتی ہے۔ یہ جنین کی نشوونما میں رکاوٹ اور غیر معمولی نشوونما کا باعث بن سکتا ہے۔ بلند فشارِ خون کے مرض میں مبتلا حاملہ خواتین کے لیے سب سے خطرناک پیچیدگی البومینوریا ہے جو ماں اور جنین دونوں کے لیے سنگین پیچیدگیاں پیدا کر سکتی ہے۔ تحقیق میں بتایا گیا ہے کہ حمل کے دوران بلند فشارِ خون خواتین میں فالج کا خطرہ 40 فیصد تک بڑھا سکتا ہے۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">شریانوں میں پیچیدگیاں: شریانِ ثبات، دائروی عروقی، یا آنکھ کے پچھلے حصے کی شریانوں میں رکاوٹ یا تنگیا بینائی کے مستقل نقصان کا باعث بن سکتی ہے۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">دیگر پیچیدگیاں: جنسی اور تولیدی فعل میں کمی۔</p>\n    </li>\n</ul>",
    "DIAGNOSING_HYPERTENSION": "<h1 dir=\"rtl\">بلند فشارِ خون کی تشخیص</h1>\n<p dir=\"rtl\">عالمی ادارۂ صحت (WHO) بلند فشارِ خون کی تشخیص کی وضاحت لگاتار طبی دوروں کے دوران کم از کم دو الگ الگ مواقع پر پیمائش کردہ اوسط انقباضی فشارِ خون کے 140 mmHg کے برابر یا اس سے زیادہ ہونے اور / یا اوسط انبساطی فشارِ خون کے 90 mmHg کے برابر یا اس سے زیادہ ہونے کے طور پر کرتا ہے۔ موجودہ طور پر گھر میں فشارِ خون کی نگرانی کرنے والے آلات کا استعمال وسیع پیمانے پر مقبول اور مریضوں کے لیے اپنی حالت کی نگرانی کے لیے آسان ہے۔ گھر میں فشارِ خون کی پیمائش کے ذریعے تشخیص کی تصدیق کرنے کے لیے درج ذیل تین عوامل کو یقینی بنانا چاہیے:&nbsp;</p>\n<ol>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">فشارِ خون کی پیمائش لگاتار دو بار، 1 منٹ کے وقفے کے ساتھ، بیٹھے ہونے کی حالت میں کی جانی چاہیے۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">فشارِ خون کی پیمائش دن میں دو مرتبہ، ترجیحاً ایک بار صبح اور ایک بار شام میں، کی جانی چاہیے۔</p>\n    </li>\n    <li dir=\"rtl\">\n        <p dir=\"rtl\">فشارِ خون کی مسلسل پیمائش کم از کم 4 دن، مثالی طور پر 7 دن، تک کی جانی چاہیے۔ پہلے دن کی پیمائش کو ضائع کر دینا چاہیے، اور تشخیص کی تصدیق کے لیے بقیہ پیمائشوں کی اوسط قدریں (135/85 mmHg کے برابر یا اس سے زیادہ) استعمال کی جانی چاہئیں۔</p>\n    </li>\n</ol>\n<p><br></p>\n<p dir=\"rtl\">بلند فشارِ خون کی تصدیق کے انتظار کے دوران، ہدف کردہ اعضاء کو پہنچنے والے نقصان (جیسے بائیں ویںٹرکولر ہائپر ٹرافی، گردے کی دائمی بیماری، اور بلند فشارِ خونریٹینوپیتھی) کا پتہ لگانے اور قلب و عروقی خطرے کا اندازہ لگانے کے لیے مزید تحقیقات کی جانی چاہئیں۔</p>\n<p dir=\"rtl\">فشارِ خون کی عمومی سطح کے حامل افراد کو ہر 2 سال بعد اپنے فشارِ خون دوبارہ جانچ کروانی چاہیے، اور&nbsp;خون کے غیر معمولی دباؤ کے خطرے کی علامت&nbsp;کے حامل افراد کو چاہیے کہ وہ طرز زندگی میں تبدیلیاں لائیں اور 1 سال بعد اپنے فشارِ خون دوبارہ جانچ کروائیں۔&nbsp;</p>\n<h2 dir=\"rtl\">بلند فشارِ خون کی وجوہات</h2>\n<p dir=\"rtl\">بلند فشارِ خون کی تقریباً 90 تا 95 فیصد صورتوں کی خون کے غیر معمولی دباؤ کی بنیادی صورت کے طور پر درجہ بندی کی جاتی ہے، جس کی وضاحت ثانوی وجوہات کے بغیر بلند فشارِ خون کے طور پر کی جاتی ہے۔ بقیہ صورتوں کی ثانوی بلند فشارِ خون کے طور پر درجہ بندی کی جاتی ہے، جو مخصوص بنیادی حالات (مثلاً، دل، گردے کے مسائل) کی وجہ سے ہوتا ہے۔ گردے کی بیماری سے متعلق خون کا غیر معمولی دباؤ، اگرچہ خون کے غیر معمولی دباؤ کے مرض میں مبتلا افراد میں سے صرف 2 تا 3 فیصد میں نظر آتا ہے، لیکن یہ خون کے غیر معمولی دباؤ کی سب سے عام ثانوی وجوہات میں سے ایک ہے۔ گردے کی بیماری سے متعلق خون کے غیر معمولی دباؤ کے زیادہ تر معاملات کا براہ راست تعلق گردوں کی شریان کا سکڑاؤ یا اس کی شاخوں میں سے کسی ایک کے سکڑاؤ کے نتیجے میں گردوں میں خون کے بہاؤ میں کمی سے ہوتا ہے۔ دیگر وجوہات میں گردے کے غدود کے بیرونی حصے کا غیر معمولی پن، الڈوسٹیرون کے اخراج میں تبدیلی، کشنگ کی پیچیدگی، عضلاتی کمزوری وغیرہ شامل ہیں۔ مزید برآں، ہارمون، پروٹین، خامروں اور ردِعمل کے نظام کی نامناسب فعالیت کے باعث بروں خلوی سیال کے حجم کے انضباط میں ردوبدل ہو سکتا ہے، جس کے نتیجے میں سوڈیم اور پانی کی برقراری، دائمی بلند فشارِ خون، اور بلآخر خون کا غیر معمولی دباؤ ہو سکتا ہے۔</p>\n<h2 dir=\"rtl\">بلند فشارِ خون کی علامات</h2>\n<p dir=\"rtl\">اکثر بلند فشارِ خون کی چند علامات ہوتی ہیں، لیکن یہ سر درد، اختلاجِ قلب، تھکاوٹ، سینے میں درد، یا سانس لینے میں دشواری کے طور پر ظاہر ہو سکتا ہے۔ بلند فشارِ خون کی کئی صورتوں پر کسی کا دھیان نہیں جاتا کیونکہ کوئی قابل توجہ غیر معمولی علامات ظاہر نہیں ہوتیں۔</p>" 
}