{
    "WHAT_IS_BP": "<h1>Cos&apos;&egrave; la pressione sanguigna?</h1>\n<p>La pressione sanguigna &egrave; la pressione che il sangue esercita sulle pareti dei vasi sanguigni durante la circolazione agli organi del corpo. La resistenza arteriosa e la forza di contrazione del cuore sono i due fattori principali che compongono la pressione sanguigna.</p>\n<p>Le letture della pressione sanguigna in una persona normale saranno pi&ugrave; alte durante il giorno e pi&ugrave; basse durante la notte. Il tempo dall&apos;1 alle 3 del mattino in cui il corpo &egrave; profondamente addormentato &egrave; quando la pressione sanguigna &egrave; al minimo e dalle 8 alle 10 &egrave; il momento in cui la pressione sanguigna &egrave; al massimo.</p>\n<p>La pressione sanguigna aumenter&agrave; spesso quando ci esercitiamo, tensione nervosa, vasocostrizione (dovuta al freddo o all&apos;assunzione di vasopressori), mangiando troppo salato o sperimentando un forte stato emotivo. Al contrario, quando ti rilassi, riposi, prendi vasodilatatori, sudi molto, in un ambiente caldo, hai la diarrea, ecc., la tua pressione sanguigna scender&agrave;.</p>\n<p>La pressione sanguigna &egrave; espressa attraverso i seguenti due numeri:</p>\n<ul>\n    <li>\n        <p>Pressione sanguigna sistolica (pressione sanguigna massima): un livello normale di 90 - 139 mm Hg;</p>\n    </li>\n    <li>\n        <p>Pressione sanguigna diastolica (pressione sanguigna minima): un livello normale &egrave; compreso tra 60 e 89 mm Hg.</p>\n    </li>\n</ul>\n<p>Se la lettura della pressione sanguigna &egrave; superiore agli standard di cui sopra, &egrave; considerata pressione alta, altrimenti &egrave; pressione bassa. Quando il cuore batte, la pressione sanguigna va dal massimo al minimo (passa dalla pressione sistolica alla pressione diastolica). Man mano che il sangue si sposta dal cuore alle arterie, la pressione sanguigna diminuir&agrave;.</p>",
    "AM_I_AT_NORMAL_BP": "<h1>Sono in un intervallo normale di BP?</h1>\n<p>Le persone con letture normali della pressione sanguigna vengono misurate a:</p>\n<ul>\n    <li>\n        <p>Pressione arteriosa sistolica: 90 - 130 mmHg;</p>\n    </li>\n    <li>\n        <p>Pressione arteriosa diastolica: 60-90 mmHg.</p>\n    </li>\n</ul>\n<p>Una persona che &egrave; determinata ad avere la pressione bassa avr&agrave; le seguenti misurazioni:</p>\n<ul>\n    <li>\n        <p>Pressione arteriosa sistolica: &lt; 85 mmHg e/o</p>\n    </li>\n    <li>\n        <p>Pressione arteriosa diastolica: &lt;60 mmHg.</p>\n    </li>\n</ul>\n<p>Per i casi di ipertensione saranno suddivisi nei seguenti gradi:</p>\n<ul>\n    <li>\n        <p>Preipertensione: pressione arteriosa sistolica 130 - 139 mmHg e/o pressione arteriosa diastolica 85 - 89 mmHg;</p>\n    </li>\n    <li>\n        <p>Ipertensione di grado 1: pressione sanguigna sistolica 140 - 159 mmHg e/o pressione sanguigna diastolica 90 - 99 mmHg;</p>\n    </li>\n    <li>\n        <p>Ipertensione di grado 2: pressione sanguigna sistolica 160 - 179 mmHg e/o pressione sanguigna diastolica 100 - 109 mmHg;</p>\n    </li>\n    <li>\n        <p>Ipertensione di grado 3: pressione arteriosa sistolica &ge; 180 mmHg e/o pressione arteriosa diastolica &ge; 110 mmHg;</p>\n    </li>\n    <li>\n        <p>Ipertensione sistolica isolata: pressione arteriosa sistolica &ge; 140 mmHg e pressione arteriosa diastolica &lt; 90 mmHg.</p>\n    </li>\n</ul>\n<p>Tuttavia, l&apos;indice di sicurezza della pressione arteriosa di cui sopra sar&agrave; relativo e dovr&agrave; anche essere basato su ciascun livello di et&agrave;.</p>\n<h2>Grafico dettagliato della pressione sanguigna per et&agrave;</h2>\n<p>A seconda dell&apos;et&agrave;, anche i livelli di pressione sanguigna possono variare leggermente. Dovresti conoscere questa tabella degli indici per avere pi&ugrave; aggiustamenti nel mangiare e nel vivere, quando l&apos;indice della pressione sanguigna &egrave; instabile.</p>\n<ul>\n    <li>\n        <p>Da 1 a 12 mesi: la pressione arteriosa standard &egrave; stabile a 75/50 mmHg e la pressione arteriosa massima a questa et&agrave; &egrave; 100/70 mmHg.</p>\n    </li>\n    <li>\n        <p>Da 1 a 4 anni: la pressione arteriosa standard &egrave; stabile a 80/50 mmHg e la pressione arteriosa massima a questa et&agrave; &egrave; 110/70 mm/Hg.</p>\n    </li>\n    <li>\n        <p>Dai 3 ai 5 anni: la pressione arteriosa standard &egrave; stabile a 80/50 mmHg e la pressione arteriosa massima a questa et&agrave; &egrave; 110/70 mmHg.</p>\n    </li>\n    <li>\n        <p>Da 6 a 13 anni: uno standard di pressione sanguigna stabile sar&agrave; di 85/55 mmHg e il livello massimo di pressione sanguigna a questa et&agrave; &egrave; di 120/80 mmHg.</p>\n    </li>\n    <li>\n        <p>Dai 13 ai 15 anni: un livello di pressione sanguigna stabile &egrave; di 95/60 mmHg e una pressione sanguigna massima a questa et&agrave; &egrave; di 140/90 mmHg.</p>\n    </li>\n    <li>\n        <p>Da 15 a 19 anni: a questa et&agrave;, l&apos;indice normale della pressione sanguigna &egrave; definito come: la lettura minima della PA &egrave; 105/73 mmHg, la lettura media della PA &egrave;: 117/77 mmHg, la lettura massima della PA &egrave;: 117/77 mmHg. con letture: 120/81 mmHg.</p>\n    </li>\n    <li>\n        <p>Dai 20 ai 24 anni: a questa et&agrave;, l&apos;indice normale della pressione arteriosa &egrave; definito come: la lettura minima della PA &egrave; 108/75 mmHg, la lettura media della PA &egrave;: 120/79 mmHg, la lettura massima della PA &egrave;: 120/79 mmHg. con letture: 132/83 mmHg.</p>\n    </li>\n    <li>\n        <p>Da 25 a 29 anni: a questa et&agrave;, l&apos;indice normale della pressione sanguigna &egrave; definito come: la lettura minima della PA &egrave; 109/76 mmHg, la lettura media della PA &egrave;: 121/80 mmHg, la lettura massima della PA &egrave;: indice 121/80 mmHg &egrave;: 133/84 mmHg.</p>\n    </li>\n    <li>\n        <p>Da 30 a 34 anni: a questa et&agrave;, l&apos;indice normale della pressione arteriosa &egrave; definito come: la lettura minima della PA &egrave; 110/77 mmHg, la lettura media della PA &egrave;: 122/81 mmHg, la lettura massima della PA &egrave;: indice 122/81 mmHg &egrave;: 134/85 mmHg.</p>\n    </li>\n    <li>\n        <p>Da 35 a 39 anni: a questa et&agrave;, l&apos;indice normale della pressione sanguigna &egrave; definito come: la lettura minima della PA &egrave; 111/78 mmHg, la lettura media della PA &egrave;: 123/82 mmHg, la lettura massima della PA &egrave;: indice 123/82 mmHg &egrave;: 135/86 mmHg.</p>\n    </li>\n    <li>\n        <p>Da 40 a 44 anni: a questa et&agrave;, l&apos;indice normale della pressione arteriosa &egrave; definito come: letture PA minime 112/79 mmHg, letture PA medie: 125/83 mmHg, letture PA massime: 125/83 mmHg l&apos;indice &egrave;: 137 /87 mmHg.</p>\n    </li>\n    <li>\n        <p>Da 45 a 49 anni: a questa et&agrave;, l&apos;indice normale della pressione sanguigna &egrave; definito come: letture PA minime 115/80 mmHg, letture PA medie: 127/84 mmHg, letture PA massime: 127/84 mmHg. indice &egrave;: 139/88 mmHg.</p>\n    </li>\n    <li>\n        <p>Da 50 a 54 anni: a questa et&agrave;, l&apos;indice normale della pressione sanguigna &egrave; definito come: la lettura minima della PA &egrave; 116/81 mmHg, la lettura media della PA &egrave;: 129/85 mmHg, la lettura massima della PA &egrave;: 129/85 mmHg. con letture: 142/89 mmHg.</p>\n    </li>\n    <li>\n        <p>Da 55 a 59 anni: a questa et&agrave;, l&apos;indice normale della pressione arteriosa &egrave; definito come: letture PA minime 118/82 mmHg, letture PA medie: 131/86 mmHg, letture PA massime: 131/86 mmHg. indice &egrave;: 144/90 mmHg.</p>\n    </li>\n    <li>\n        <p>Da 60 a 64 anni: a questa et&agrave;, l&apos;indice normale della pressione arteriosa &egrave; definito come: letture PA minime 121/83 mmHg, letture PA medie: 134/87 mmHg, letture PA massime: 134/87 mmHg. ha un indice di: 147/91 mmHg.</p>\n    </li>\n</ul>",
    "HOW_TO_MEASURE_BP": "<h1>Come misurare la pressione sanguigna?</h1>\n<p>Gli sfigmomanometri elettronici sono i dispositivi pi&ugrave; comunemente usati in ogni casa. Questi dispositivi sono facili da usare e hanno chiari indicatori di visualizzazione. Per misurare con precisione la pressione sanguigna, gli utenti devono seguire questi passaggi:</p>\n<h2>Tempistica della misurazione della pressione arteriosa:</h2>\n<p>Di solito, la pressione sanguigna viene misurata al mattino per il monitoraggio quotidiano. Tuttavia, la pressione arteriosa pu&ograve; aumentare leggermente dopo l&apos;attivit&agrave; fisica o quando viene misurata la sera. Gli utenti possono anche scegliere un momento specifico durante il giorno per misurare la pressione sanguigna o misurarla pi&ugrave; volte al giorno per confrontare le letture.</p>\n<h2>Posizione seduta durante la misurazione della pressione arteriosa:</h2>\n<p>Si consiglia di sedersi con la schiena dritta e mantenere il braccio comodo durante la misurazione della pressione sanguigna. &Egrave; meglio rilassarsi per circa 10-15 minuti prima di misurare. Inoltre, evitare di misurare la pressione sanguigna subito dopo l&apos;esercizio, lo sforzo fisico, salire le scale o subito dopo un pasto quando ci si sente troppo pieni o troppo affamati, poich&eacute; le letture in questi momenti potrebbero non essere accurate.</p>\n<h2>Posizione per la misurazione della pressione sanguigna:</h2>\n<p>La misurazione elettronica della pressione arteriosa &egrave; molto semplice. Puoi scegliere di misurarlo al polso o al braccio:</p>\n<p>Misurazione della parte superiore del braccio: posizionare il braccio con il palmo rivolto verso l&apos;alto su un tavolo, parallelo al corpo. Il punto di rilevamento dovrebbe trovarsi sulla piega del gomito, circa 2 cm al di sopra di esso, e procedere con la misurazione.</p>\n<p>Misurazione al polso: piegare il braccio a un angolo di 45 gradi in modo che il polso sia all&apos;altezza del cuore e procedere con la misurazione.</p>\n<h2>Passi importanti da ricordare quando si misura la pressione sanguigna:</h2>\n<p>Una volta scelta la posizione corretta, l&apos;utente deve stare fermo, mantenere la posizione e premere il pulsante di avvio sul dispositivo per iniziare il processo di misurazione della pressione sanguigna. Questa posizione deve essere mantenuta fino a quando la macchina non indica e visualizza il risultato, quindi spegne il dispositivo.</p>\n<p>Non mangiare, bere o parlare durante la misurazione della pressione sanguigna. Si consiglia di misurare la pressione arteriosa due volte al giorno, la mattina prima di assumere farmaci e la sera. Si consiglia di tenere un registro delle letture della pressione sanguigna per valutare la salute per futuri controlli sanitari.</p>",
    "TYPE_OF_BP": "<h1>Tipi di pressione sanguigna</h1>\n<p>Il sistema arterioso &egrave; soggetto alla pressione esercitata dal sangue, che aiuta a pompare il sangue per nutrire gli organi in tutto il corpo. Questa pressione &egrave; nota come pressione sanguigna ed &egrave; determinata in base al flusso sanguigno nel cuore. Nei casi in cui il cuore riceve troppo sangue, pu&ograve; causare il restringimento delle arterie, portando all&apos;ipertensione.</p>\n<p>La pressione sanguigna &egrave; divisa in due tipi:</p>\n<ul>\n    <li>\n        <p>Pressione sanguigna sistolica: questa &egrave; la pressione sanguigna massima, una forma di pressione che si verifica quando il sangue viene pompato fuori dal cuore e nelle arterie.</p>\n    </li>\n    <li>\n        <p>Pressione sanguigna diastolica: questa &egrave; la pressione sanguigna minima, misurata quando il cuore &egrave; a riposo tra i battiti. Il valore di questo indice sar&agrave; inferiore alla pressione arteriosa sistolica.</p>\n    </li>\n</ul>",
    "HYPERTENSION": "<h1>Cos&apos;&egrave; l&apos;ipertensione?</h1>\n<p>L&apos;ipertensione &egrave; una condizione comune, soprattutto negli individui pi&ugrave; anziani. Come segue:</p>\n<h2>Cos&apos;&egrave; la pressione alta?</h2>\n<p>L&apos;ipertensione si riferisce a una condizione in cui la pressione sanguigna sulle pareti arteriose &egrave; pi&ugrave; alta del normale. In uno stato normale, le due misurazioni della pressione sanguigna, sistolica e diastolica, sono 120/80 mmHg. Quando la pressione arteriosa sistolica &egrave; &gt;140 mmHg e/o la pressione arteriosa diastolica &egrave; &gt;90 mmHg, al paziente viene diagnosticata la pressione alta. La gravit&agrave; della pressione alta pu&ograve; variare in base ai cambiamenti in queste misurazioni.</p>\n<p>Se l&apos;ipertensione arteriosa non &egrave; ben controllata, pu&ograve; portare a gravi problemi di salute, in particolare il rischio di malattia coronarica, ictus e esiti potenzialmente fatali o significative conseguenze per la salute a lungo termine, riducendo la qualit&agrave; della vita del paziente.</p>\n<h2>Sintomi di ipertensione:</h2>\n<p>I sintomi della pressione alta possono variare a seconda della sua gravit&agrave;. Nelle fasi iniziali, la malattia potrebbe non presentare sintomi evidenti. Tuttavia, gli individui con pressione sanguigna costantemente alta possono manifestare segni comuni di aumento anomalo della pressione sanguigna come visione offuscata, vertigini, mal di testa, nausea, instabilit&agrave; e svenimento. Nei casi gravi di ipertensione arteriosa, pu&ograve; portare alla rottura dei vasi sanguigni, ictus, malattia coronarica e morte.</p>",
    "LIFESTYLE": "<h1>Stile di vita per l&apos;ipertensione</h1>\n<h2>Esercizio regolare</h2>\n<p>Se non hai l&apos;ipertensione, l&apos;esercizio fisico regolare pu&ograve; aiutare a prevenire questa condizione. Se hai gi&agrave; l&apos;ipertensione, un&apos;attivit&agrave; fisica regolare pu&ograve; aiutarti ad abbassare la pressione sanguigna a un livello pi&ugrave; sicuro. Numerosi studi hanno dimostrato che impegnarsi in almeno 150 minuti di esercizio a settimana pu&ograve; ridurre la pressione sanguigna di 5-8 mmHg in individui con ipertensione. &Egrave; importante mantenere una routine di allenamento costante perch&eacute; se smetti di allenarti, &egrave; probabile che la tua pressione sanguigna aumenti di nuovo.</p>\n<p>Alcuni esercizi adatti per le persone con ipertensione includono camminare, fare jogging, andare in bicicletta, nuotare, ballare e l&apos;interval training ad alta intensit&agrave;. Puoi anche impegnarti in esercizi ad alta intensit&agrave; per 10 minuti, seguiti da esercizi delicati e ripetere questo ciclo ogni 30 minuti.</p>\n<h2>Sane abitudini alimentari</h2>\n<p>Secondo la dieta Dietary Approaches to Stop Hypertension (DASH), aderire a un menu che include cereali integrali, buone fonti di proteine, cibi ricchi di calcio, potassio, magnesio, frutta e verdura pu&ograve; ridurre la pressione sanguigna fino a 11 mmHg. &Egrave; anche importante eliminare i grassi saturi e il colesterolo dalla dieta, poich&eacute; gli studi hanno dimostrato che una dieta a basso contenuto di carboidrati e zuccheri raffinati stabilizza efficacemente la pressione sanguigna. In particolare, le persone che hanno seguito una dieta a basso contenuto di carboidrati e zuccheri per sei settimane hanno sperimentato miglioramenti della pressione sanguigna e di altri indicatori cardiovascolari rispetto a coloro che non hanno seguito questa dieta.</p>\n<p>Il sale &egrave; anche considerato la &quot;rovina&quot; degli individui con ipertensione. Anche ridurre una piccola quantit&agrave; di sodio nella dieta pu&ograve; migliorare la salute cardiovascolare e abbassare la pressione sanguigna di circa 5-6 mmHg nelle persone con ipertensione.</p>\n<h2>Limita l&apos;assunzione di alcol</h2>\n<p>Un consumo moderato di alcol (1 bicchiere al giorno per le donne o 2 bicchieri al giorno per gli uomini) pu&ograve; ridurre la pressione arteriosa di circa 4 mmHg. Tuttavia, questo effetto si perde se si consumano quantit&agrave; eccessive di alcol. Bere pi&ugrave; del limite raccomandato pu&ograve; aumentare la pressione sanguigna e ridurre l&apos;efficacia dei farmaci per l&apos;ipertensione.</p>\n<h2>Smettere di fumare</h2>\n<p>Ogni sigaretta che fumi provoca un improvviso aumento della pressione sanguigna, anche dopo aver finito di fumare. Pertanto, smettere di fumare oggi pu&ograve; aiutare a normalizzare la pressione sanguigna. Smettere di fumare riduce anche il rischio di malattie cardiovascolari e migliora la salute generale. Gli studi hanno dimostrato che i non fumatori hanno un&apos;aspettativa di vita pi&ugrave; lunga rispetto ai fumatori a lungo termine.</p>\n<h2>Ridurre l&apos;assunzione di caffeina</h2>\n<p>Il ruolo della caffeina nella pressione sanguigna &egrave; ancora dibattuto. La caffeina pu&ograve; aumentare la pressione sanguigna fino a 10 mmHg in individui che non sono abituati a consumare caffeina regolarmente. Tuttavia, le persone che bevono regolarmente caff&egrave; credono che la caffeina abbia poco o nessun effetto sulla loro pressione sanguigna.</p>\n<p>Per determinare se la caffeina aumenta la pressione sanguigna, misurare la pressione sanguigna entro 30 minuti dopo aver consumato una bevanda contenente caffeina. Se la pressione sanguigna aumenta di 5-10 mmHg, significa che il tuo corpo &egrave; sensibile alla caffeina. In tal caso, dovresti ridurre l&apos;assunzione giornaliera di caffeina.</p>\n<h2>Riduce lo stress</h2>\n<p>Lo stress cronico pu&ograve; contribuire all&apos;ipertensione. Prenditi del tempo per riflettere sulle cause del tuo stress, come il lavoro, la famiglia, le finanze o la malattia. Una volta identificato ci&ograve; che causa stress per te, devi trovare modi per affrontarlo ed eliminarlo dalla tua vita.</p>\n<p>Se stai affrontando problemi sul lavoro, parla con il tuo supervisore, riduci il carico di lavoro e dai la priorit&agrave; al riposo e al relax. Se stai vivendo conflitti con i tuoi figli o il tuo coniuge, parla direttamente con loro per risolvere gradualmente i malintesi.</p>\n<p>Cerca di evitare i fattori di stress. Ad esempio, se soffri spesso di stress a causa della congestione del traffico mentre ti rechi al lavoro, ti alzi presto, eviti le ore di punta o utilizzi i mezzi pubblici. Se c&apos;&egrave; un collega nella tua azienda che ti mette sempre a disagio e stressato durante le conversazioni, cerca di ridurre al minimo le interazioni con quella persona.</p>\n<p>Dedica del tempo al relax e dedicati ad attivit&agrave; che ti piacciono, come fare una passeggiata, cucinare o partecipare ad attivit&agrave; di volontariato. Viaggiare pu&ograve; anche essere un modo efficace per alleviare lo stress se ne hai il tempo.</p>\n<p>Meditazione o esercizi di respirazione profonda: sia la meditazione che la respirazione profonda attivano il sistema nervoso parasimpatico. Questo sistema funziona quando il corpo &egrave; rilassato, rallentando la frequenza cardiaca e riducendo la pressione sanguigna.</p>\n<h2>Garantire un sonno sufficiente e di qualit&agrave;</h2>\n<p>La pressione sanguigna tende a diminuire durante il sonno. Un sonno inadeguato e poco profondo pu&ograve; avere un impatto significativo sulla pressione sanguigna. Ecco perch&eacute; le persone che spesso soffrono di insonnia o mancanza di sonno, in particolare gli anziani, sono a rischio di sviluppare la pressione alta.</p>\n<p>Per migliorare la qualit&agrave; del sonno, prova ad attuare le seguenti pratiche:</p>\n<ul>\n    <li>\n        <p>Stabilisci una routine della buonanotte coerente: idealmente, prima delle 23:00.</p>\n    </li>\n    <li>\n        <p>Assegna del tempo di relax prima di andare a letto: ascolta musica, leggi libri, gioca con tuo figlio o guarda un film romantico e delicato invece di utilizzare dispositivi elettronici come laptop o smartphone.</p>\n    </li>\n    <li>\n        <p>Impegnati in un regolare esercizio fisico.</p>\n    </li>\n    <li>\n        <p>Evita di fare un pisolino per pi&ugrave; di 30 minuti.</p>\n    </li>\n    <li>\n        <p>Progetta uno spazio confortevole e piacevole per la camera da letto: presta attenzione alla temperatura e all&apos;illuminazione appropriate e prendi in considerazione l&apos;utilizzo di oli essenziali a base di erbe per il relax, rendendo pi&ugrave; facile addormentarsi e dormire meglio.</p>\n    </li>\n</ul>",
    "WHY_IS_IT_A_RISK_FACTORY": "<h1>Ipertensione: perch&eacute; &egrave; un fattore di rischio?</h1>\n<p>Dalle suddette cause di ipertensione arteriosa, si pu&ograve; vedere che &egrave; difficile determinare i meccanismi di azione e le cause alla base della malattia per una prevenzione proattiva precoce. Questa condizione &egrave; considerata un &quot;killer silenzioso&quot;. La malattia pu&ograve; causare le seguenti complicazioni:</p>\n<h2>Malattia coronarica</h2>\n<p>L&apos;ipertensione &egrave; un problema causato dalla pressione dei vasi sanguigni. Quando si verifica questa condizione, le arterie coronarie si bloccano, riducendo significativamente il flusso sanguigno al cuore. I pazienti spesso avvertono sintomi come dolore toracico sinistro, dolore prolungato della durata di 15-20 minuti, che pu&ograve; irradiarsi al braccio.</p>\n<h2>Aumento del rischio di ictus</h2>\n<p>L&apos;ipertensione pu&ograve; portare all&apos;ipertrofia ventricolare sinistra, specialmente negli individui obesi o anziani. Questa condizione aumenta il rischio di insufficienza cardiaca, ictus e mortalit&agrave;. I pazienti anziani con pressione alta devono prestare particolare attenzione poich&eacute; lo stress eccessivo, lo shock psicologico o l&apos;eccessiva stanchezza possono facilmente portare all&apos;ictus.</p>\n<h2>Altre complicazioni pericolose</h2>\n<p>A causa della difficile identificazione delle cause dell&apos;ipertensione, il trattamento per molti pazienti &egrave; spesso impegnativo. Ci&ograve; comporta un aumento del rischio di altre complicazioni pericolose. Questi includono condizioni gravi come incidenti vascolari cerebrali (ictus), arteriosclerosi, disturbi della vista e compromissione della funzione motoria. I pazienti con ipertensione necessitano di un regolare monitoraggio della salute e di un monitoraggio quotidiano della pressione arteriosa per controllare il rischio di aumenti anomali della pressione arteriosa.</p>",
    "HOW_DOES_HYPER_AFFECT_BRAIN": "<h1>In che modo l&apos;ipertensione influisce sul cervello?</h1>\n<p>Se non trattata, la pressione alta pu&ograve; far lavorare di pi&ugrave; il cuore, causando affaticamento ed esercitando pressione sui grandi vasi sanguigni, aumentando il rischio di malattie cardiovascolari come infarto, ictus, malattia coronarica, insufficienza cardiaca, insufficienza renale, e perdita della vista.</p>\n<p>In particolare, l&apos;ipertensione colpisce il cervello dei pazienti. Aumenta il rischio di emorragia cerebrale nei pazienti con ipertensione di 10 volte rispetto a quelli senza ipertensione. Anche una pressione sanguigna leggermente elevata aumenta il rischio di ictus.</p>\n<p>Infatti, fino all&apos;80% dei casi di dolore toracico e ictus sono causati dall&apos;ipertensione. L&apos;ipertensione indebolisce e rompe i piccoli vasi sanguigni nel cervello. Se il flusso di sangue al cervello viene interrotto, pu&ograve; portare a un insufficiente afflusso di sangue al cervello.</p>\n<p>Il corpo pu&ograve; manifestare sintomi come vedere macchie o vertigini. Se la condizione &egrave; grave e prolungata, pu&ograve; aumentare il rischio di lieve deterioramento cognitivo, perdita di memoria e rottura dei vasi sanguigni nel cervello, portando a paralisi ed emorragia cerebrale. Il rischio pi&ugrave; grave per i pazienti con pressione alta &egrave; la morte se non vengono prontamente curati in caso di emergenza.</p>\n<p>Inoltre, diversi studi hanno anche dimostrato che i giovani con pressione arteriosa al di sopra della soglia normale sono a rischio di restringimento del cervello. Per le persone con pressione alta, ci sono cambiamenti nella materia grigia del cervello. La materia grigia svolge un ruolo importante nel cervello in quanto contiene la maggior parte delle cellule nervose ed &egrave; essenziale per la funzione neurologica. Quando la materia grigia &egrave; interessata, aumenta il rischio di ictus e perdita precoce della memoria rispetto agli individui con pressione sanguigna normale.</p>",
    "HOW_DOES_BP_AFFECT_THE_KIDNEYS": "<h1>In che modo la pressione sanguigna influisce sui reni?</h1>\n<p>L&apos;ipertensione pu&ograve; causare l&apos;ispessimento delle pareti dei vasi sanguigni, restringendo i vasi sanguigni. Di conseguenza, i prodotti di scarto nel corpo possono accumularsi nel sangue. Se non trattata per lungo tempo, pu&ograve; avere un impatto sui reni, portando alla complicanza pi&ugrave; grave, che &egrave; l&apos;insufficienza renale (nota anche come insufficienza renale).</p>\n<p><br></p>",
    "HOW_DOES_BP_AFFECT_OTHER_ORGANS": "<h1>In che modo la pressione sanguigna influisce su altri organi?</h1>\n<ul>\n    <li>\n        <p>Effetti sugli occhi: L&apos;ipertensione pu&ograve; causare disturbi agli occhi come retinopatia e cecit&agrave;. Quando la pressione sanguigna &egrave; elevata, colpisce tutti i vasi sanguigni del corpo, compresi quelli che nutrono gli occhi. Un insufficiente afflusso di sangue agli occhi pu&ograve; portare a secchezza, offuscamento graduale, visione indebolita e visione limitata, con conseguente retinopatia e, se non trattata, alla fine porta alla cecit&agrave;.</p>\n    </li>\n    <li>\n        <p>Malattia arteriosa periferica: l&apos;ipertensione non trattata pu&ograve; influenzare i vasi sanguigni delle estremit&agrave;. Restringe e indurisce i vasi sanguigni delle braccia e delle gambe, causando sintomi come crampi o arteriopatie periferiche, causando dolore alle persone colpite.</p>\n    </li>\n    <li>\n        <p>Perdita ossea: l&apos;aumento della pressione sanguigna pu&ograve; interrompere il metabolismo del calcio, portando ad un aumento dell&apos;escrezione di calcio dal corpo, specialmente nelle donne anziane. La perdita ossea prolungata pu&ograve; provocare osteoporosi e fratture a causa di ossa indebolite.</p>\n    </li>\n    <li>\n        <p>Effetti sulla gravidanza: le donne incinte con pressione alta possono ridurre il flusso sanguigno alla placenta, con conseguente riduzione dell&apos;apporto di ossigeno e sostanze nutritive al feto. Ci&ograve; pu&ograve; portare a restrizione della crescita fetale e sviluppo anormale. La complicanza pi&ugrave; pericolosa per le donne in gravidanza con ipertensione &egrave; la preeclampsia, che pu&ograve; causare gravi complicazioni sia alla madre che al feto. La ricerca ha dimostrato che l&apos;ipertensione durante la gravidanza pu&ograve; aumentare il rischio di ictus nelle donne fino al 40%.</p>\n    </li>\n    <li>\n        <p>Complicanze nelle arterie: il blocco o il restringimento delle arterie carotidi, delle arterie periferiche o delle arterie nella parte posteriore dell&apos;occhio pu&ograve; portare a una perdita permanente della vista.</p>\n    </li>\n    <li>\n        <p>Altre complicazioni: Diminuzione della funzione sessuale e riproduttiva.</p>\n    </li>\n</ul>",
    "DIAGNOSING_HYPERTENSION": "<h1>Diagnosi di ipertensione</h1>\n<p>L&apos;Organizzazione Mondiale della Sanit&agrave; (OMS) definisce la diagnosi di ipertensione arteriosa come una pressione arteriosa sistolica media &ge;140 mmHg e/o una pressione arteriosa diastolica media &ge;90 mmHg, misurata in almeno due occasioni separate durante visite mediche consecutive. Attualmente, l&apos;uso di dispositivi di monitoraggio della pressione arteriosa domestica &egrave; molto popolare e conveniente per i pazienti per monitorare le loro condizioni. Per confermare la diagnosi utilizzando la misurazione della pressione arteriosa domiciliare, devono essere assicurati i seguenti tre fattori:</p>\n<p>1. Ogni misurazione della pressione sanguigna deve essere eseguita due volte consecutivamente, con un intervallo di 1 minuto, mentre si &egrave; in posizione seduta.</p>\n<p>2. La pressione sanguigna deve essere misurata due volte al giorno, preferibilmente una volta al mattino e una volta alla sera.</p>\n<p>3. La misurazione continua della pressione arteriosa deve essere eseguita per almeno 4 giorni, idealmente per 7 giorni. Le letture del primo giorno devono essere scartate e devono essere utilizzati i valori medi delle misurazioni rimanenti (&ge;135/85 mmHg) per confermare la diagnosi.</p>\n<p>In attesa della conferma dell&apos;ipertensione, dovrebbero essere condotte ulteriori indagini per rilevare danni agli organi bersaglio (come ipertrofia ventricolare sinistra, malattia renale cronica e retinopatia ipertensiva) e valutare il rischio cardiovascolare.</p>\n<p>Gli individui con pressione sanguigna normale dovrebbero ricontrollare la pressione sanguigna ogni 2 anni e gli individui con pre-ipertensione dovrebbero apportare modifiche allo stile di vita e ricontrollare la pressione sanguigna dopo 1 anno.</p>\n<h2>Cause dell&apos;ipertensione:</h2>\n<p>Circa il 90-95% dei casi di ipertensione sono classificati come ipertensione primaria, che &egrave; definita come pressione sanguigna elevata senza cause secondarie identificabili. I restanti casi sono classificati come ipertensione secondaria, causata da specifiche condizioni di base (ad es. Problemi cardiaci, renali). L&apos;ipertensione correlata alla malattia renale, pur rappresentando solo il 2-3% degli individui ipertesi, &egrave; una delle cause secondarie pi&ugrave; comuni di ipertensione. La maggior parte dell&apos;ipertensione correlata alla malattia renale &egrave; direttamente associata alla riduzione del flusso sanguigno renale come conseguenza della stenosi dell&apos;arteria renale o della stenosi in uno dei suoi rami. Altre cause includono anomalie della corticale surrenalica, cambiamenti nella secrezione di aldosterone, sindrome di Cushing, sindrome di Conn, ecc. ritenzione, ipertensione cronica e conseguente ipertensione.</p>\n<h2>Sintomi di ipertensione:</h2>\n<p>L&apos;ipertensione spesso ha pochi sintomi, ma pu&ograve; presentarsi come mal di testa, palpitazioni, affaticamento, dolore toracico o difficolt&agrave; respiratorie. Molti casi di ipertensione passano inosservati in quanto non ci sono segni anormali evidenti.</p>" 
}