{
    "WHAT_IS_BP": "<h1>Was ist Blutdruck?</h1>\n<p>Der Blutdruck ist der Druck, den das Blut auf die W&auml;nde der Blutgef&auml;&szlig;e aus&uuml;bt, w&auml;hrend es zu den Organen im K&ouml;rper zirkuliert. Der arterielle Widerstand und die Kontraktionskraft des Herzens sind die beiden Hauptfaktoren, die den Blutdruck bestimmen.</p>\n<p>Bei einem normalen Menschen sind die Blutdruckwerte tags&uuml;ber h&ouml;her und nachts niedriger. In der Zeit von 1 bis 3 Uhr morgens, in der der K&ouml;rper tief und fest schl&auml;ft, ist der Blutdruck am niedrigsten, in der Zeit von 8 bis 10 Uhr ist der Blutdruck am h&ouml;chsten.</p>\n<p>Der Blutdruck steigt oft an, wenn wir Sport treiben, nerv&ouml;se Anspannung haben, eine Gef&auml;&szlig;verengung (aufgrund einer Erk&auml;ltung oder der Einnahme von Vasopressoren), zu salziges Essen oder einen starken emotionalen Zustand haben. Umgekehrt sinkt Ihr Blutdruck, wenn Sie sich entspannen, ausruhen, gef&auml;&szlig;erweiternde Mittel einnehmen, viel schwitzen, sich in einer hei&szlig;en Umgebung aufhalten, Durchfall haben usw.</p>\n<p>Der Blutdruck wird durch die folgenden zwei Zahlen ausgedr&uuml;ckt:</p>\n<ul>\n    <li>\n        <p>Systolischer Blutdruck (maximaler Blutdruck): ein normaler Wert von 90 &ndash; 139 mm Hg;</p>\n    </li>\n    <li>\n        <p>Diastolischer Blutdruck (minimaler Blutdruck): Ein normaler Wert liegt zwischen 60 &ndash; 89 mm Hg.</p>\n    </li>\n</ul>\n<p>Liegt der Blutdruck &uuml;ber den oben genannten Grenzwerten, spricht man von Bluthochdruck, andernfalls von niedrigem Blutdruck. Wenn das Herz schl&auml;gt, steigt der Blutdruck vom Maximum zum Minimum (&auml;ndert sich vom systolischen Druck zum diastolischen Druck). Je weiter sich das Blut vom Herzen zu den Arterien bewegt, desto geringer wird der Blutdruck sein.</p>",
    "AM_I_AT_NORMAL_BP": "<h1>Befinde ich mich in einem normalen Blutdruckbereich?</h1>\n<p>Bei Personen mit normalen Blutdruckwerten werden folgende Werte gemessen:</p>\n<ul>\n    <li>\n        <p>Systolischer Blutdruck: 90 - 130 mmHg;</p>\n    </li>\n    <li>\n        <p>Diastolischer Blutdruck: 60-90 mmHg.</p>\n    </li>\n</ul>\n<p>Bei einer Person, bei der ein niedriger Blutdruck festgestellt wurde, werden folgende Messungen durchgef&uuml;hrt:</p>\n<ul>\n    <li>\n        <p>Systolischer Blutdruck: &lt; 85 mmHg und/oder</p>\n    </li>\n    <li>\n        <p>Diastolischer Blutdruck: &lt;60 mmHg.</p>\n    </li>\n</ul>\n<p>Bei Bluthochdruck wird in folgende Grade eingeteilt:</p>\n<ul>\n    <li>\n        <p>Pr&auml;hypertonie: systolischer Blutdruck 130 &ndash; 139 mmHg und/oder diastolischer Blutdruck 85 &ndash; 89 mmHg;</p>\n    </li>\n    <li>\n        <p>Hypertonie 1. Grades: systolischer Blutdruck 140 &ndash; 159 mmHg und/oder diastolischer Blutdruck 90 &ndash; 99 mmHg;</p>\n    </li>\n    <li>\n        <p>Hypertonie 2. Grades: systolischer Blutdruck 160 &ndash; 179 mmHg und/oder diastolischer Blutdruck 100 &ndash; 109 mmHg;</p>\n    </li>\n    <li>\n        <p>Hypertonie 3. Grades: systolischer Blutdruck &ge; 180 mmHg und/oder diastolischer Blutdruck &ge; 110 mmHg;</p>\n    </li>\n    <li>\n        <p>Isolierte systolische Hypertonie: Systolischer Blutdruck &ge; 140 mmHg und diastolischer Blutdruck &lt; 90 mmHg.</p>\n    </li>\n</ul>\n<p>Der oben genannte sichere Blutdruckindex ist jedoch relativ und muss auch auf jeder Altersstufe basieren.</p>\n<h2>Detaillierte Blutdrucktabelle nach Alter</h2>\n<p>Je nach Alter k&ouml;nnen die Blutdruckwerte auch leicht variieren. Sie sollten diese Indextabelle kennen, um bei instabilem Blutdruckindex mehr Anpassungen in der Ess- und Lebensweise vornehmen zu k&ouml;nnen.</p>\n<ul>\n    <li>\n        <p>Von 1 bis 12 Monaten: Der Standardblutdruck liegt stabil bei 75/50 mmHg und der maximale Blutdruck in diesem Alter betr&auml;gt 100/70 mmHg.</p>\n    </li>\n    <li>\n        <p>Von 1 bis 4 Jahren: Der Standardblutdruck liegt stabil bei 80/50 mmHg und der maximale Blutdruck in diesem Alter betr&auml;gt 110/70 mm/Hg.</p>\n    </li>\n    <li>\n        <p>Im Alter von 3 bis 5 Jahren: Der Standardblutdruck liegt stabil bei 80/50 mmHg und der maximale Blutdruck betr&auml;gt in diesem Alter 110/70 mmHg.</p>\n    </li>\n    <li>\n        <p>Von 6 bis 13 Jahren: Ein stabiler Blutdruckstandard liegt bei 85/55 mmHg und der maximale Blutdruck in diesem Alter betr&auml;gt 120/80 mmHg.</p>\n    </li>\n    <li>\n        <p>Von 13 bis 15 Jahren: Ein stabiler Blutdruck liegt bei 95/60 mmHg, der maximale Blutdruck in diesem Alter betr&auml;gt 140/90 mmHg.</p>\n    </li>\n    <li>\n        <p>Von 15 bis 19 Jahren: In diesem Alter ist der normale Blutdruckindex wie folgt definiert: Der minimale Blutdruckwert betr&auml;gt 105/73 mmHg, der mittlere Blutdruckwert betr&auml;gt: 117/77 mmHg, der maximale Blutdruckwert betr&auml;gt: 117/77 mmHg. mit Messwerten: 120/81 mmHg.</p>\n    </li>\n    <li>\n        <p>Von 20 bis 24 Jahren: In diesem Alter ist der normale Blutdruckindex wie folgt definiert: Der minimale Blutdruckwert betr&auml;gt 108/75 mmHg, der mittlere Blutdruckwert betr&auml;gt: 120/79 mmHg, der maximale Blutdruckwert betr&auml;gt: 120/79 mmHg. mit Messwerten: 132/83 mmHg.</p>\n    </li>\n    <li>\n        <p>Von 25 bis 29 Jahren: In diesem Alter ist der normale Blutdruckindex wie folgt definiert: Der minimale Blutdruckwert betr&auml;gt 109/76 mmHg, der mittlere Blutdruckwert betr&auml;gt: 121/80 mmHg, der maximale Blutdruckwert betr&auml;gt: 121/80 mmHg-Index betr&auml;gt: 133/84 mmHg.</p>\n    </li>\n    <li>\n        <p>Von 30 bis 34 Jahren: In diesem Alter ist der normale Blutdruckindex wie folgt definiert: Der minimale Blutdruckwert betr&auml;gt 110/77 mmHg, der mittlere Blutdruckwert betr&auml;gt: 122/81 mmHg, der maximale Blutdruckwert betr&auml;gt: 122/81 mmHg-Index betr&auml;gt: 134/85 mmHg.</p>\n    </li>\n    <li>\n        <p>Von 35 bis 39 Jahren: In diesem Alter ist der normale Blutdruckindex wie folgt definiert: Der minimale Blutdruckwert betr&auml;gt 111/78 mmHg, der mittlere Blutdruckwert betr&auml;gt: 123/82 mmHg, der maximale Blutdruckwert betr&auml;gt: 123/82 mmHg-Index betr&auml;gt: 135/86 mmHg.</p>\n    </li>\n    <li>\n        <p>Von 40 bis 44 Jahren: In diesem Alter ist der normale Blutdruckindex definiert als: Minimaler Blutdruckwert: 112/79 mmHg, mittlerer Blutdruckwert: 125/83 mmHg, maximaler Blutdruckwert: 125/83 mmHg, Index: 137 /87 mmHg.</p>\n    </li>\n    <li>\n        <p>Von 45 bis 49 Jahren: In diesem Alter ist der normale Blutdruckindex definiert als: Minimaler Blutdruckwert: 115/80 mmHg, mittlerer Blutdruckwert: 127/84 mmHg, maximaler Blutdruckwert: 127/84 mmHg. Der Index betr&auml;gt: 139/88 mmHg.</p>\n    </li>\n    <li>\n        <p>Von 50 bis 54 Jahren: In diesem Alter ist der normale Blutdruckindex wie folgt definiert: Der minimale Blutdruckwert betr&auml;gt 116/81 mmHg, der mittlere Blutdruckwert betr&auml;gt: 129/85 mmHg, der maximale Blutdruckwert betr&auml;gt: 129/85 mmHg. mit Messwerten: 142/89 mmHg.</p>\n    </li>\n    <li>\n        <p>Von 55 bis 59 Jahren: In diesem Alter ist der normale Blutdruckindex definiert als: Minimaler Blutdruckwert: 118/82 mmHg, mittlerer Blutdruckwert: 131/86 mmHg, maximaler Blutdruckwert: 131/86 mmHg. Der Index betr&auml;gt: 144/90 mmHg.</p>\n    </li>\n    <li>\n        <p>Von 60 bis 64 Jahren: In diesem Alter ist der normale Blutdruckindex definiert als: Minimaler Blutdruckwert: 121/83 mmHg, mittlerer Blutdruckwert: 134/87 mmHg, maximaler Blutdruckwert: 134/87 mmHg. hat einen Index von: 147/91 mmHg.</p>\n    </li>\n</ul>",
    "HOW_TO_MEASURE_BP": "<h1>Wie misst man den Blutdruck?</h1>\n<p>Elektronische Blutdruckmessger&auml;te sind die am h&auml;ufigsten genutzten Ger&auml;te in jedem Haushalt. Diese Ger&auml;te sind einfach zu bedienen und verf&uuml;gen &uuml;ber klare Displayanzeigen. Um den Blutdruck genau zu messen, sollten Benutzer die folgenden Schritte befolgen:</p>\n<h2>Zeitpunkt der Blutdruckmessung:</h2>\n<p>Normalerweise wird der Blutdruck zur t&auml;glichen &Uuml;berwachung morgens gemessen. Allerdings kann der Blutdruck nach k&ouml;rperlicher Bet&auml;tigung oder bei Messung am Abend leicht ansteigen. Benutzer k&ouml;nnen ihren Blutdruck auch zu einer bestimmten Tageszeit messen oder ihn mehrmals am Tag messen, um die Messwerte zu vergleichen.</p>\n<h2>Sitzhaltung w&auml;hrend der Blutdruckmessung:</h2>\n<p>Bei der Blutdruckmessung empfiehlt es sich, mit geradem R&uuml;cken zu sitzen und den Arm bequem zu halten. Am besten entspannen Sie sich vor der Messung etwa 10-15 Minuten lang. Vermeiden Sie es au&szlig;erdem, den Blutdruck direkt nach dem Training, k&ouml;rperlicher Anstrengung, Treppensteigen oder direkt nach einer Mahlzeit zu messen, wenn Sie sich zu satt oder zu hungrig f&uuml;hlen, da die Messwerte zu diesem Zeitpunkt m&ouml;glicherweise nicht genau sind.</p>\n<h2>Position zur Blutdruckmessung:</h2>\n<p>Die elektronische Blutdruckmessung ist sehr einfach. Sie k&ouml;nnen w&auml;hlen, ob Sie es am Handgelenk oder am Oberarm messen m&ouml;chten:</p>\n<p>Messung am Oberarm: Legen Sie den Arm mit der Handfl&auml;che nach oben parallel zum K&ouml;rper auf einen Tisch. Der Messpunkt sollte sich etwa 2 cm dar&uuml;ber in der Ellenbeuge befinden und mit der Messung fortfahren.</p>\n<p>Messung am Handgelenk: Beugen Sie den Arm im 45-Grad-Winkel, sodass das Handgelenk auf H&ouml;he des Herzens liegt, und f&uuml;hren Sie die Messung durch.</p>\n<h2>Wichtige Schritte, die Sie bei der Blutdruckmessung beachten sollten:</h2>\n<p>Sobald die richtige Position gew&auml;hlt ist, sollte der Benutzer still sitzen, die Position beibehalten und die Starttaste am Ger&auml;t dr&uuml;cken, um mit der Blutdruckmessung zu beginnen. Diese Position sollte beibehalten werden, bis das Ger&auml;t das Ergebnis anzeigt und anzeigt, und dann das Ger&auml;t ausschalten.</p>\n<p>Essen, trinken oder sprechen Sie w&auml;hrend der Blutdruckmessung nicht. Es wird empfohlen, den Blutdruck zweimal t&auml;glich zu messen, morgens vor der Medikamenteneinnahme und abends. Es ist ratsam, die Blutdruckwerte aufzuzeichnen, um den Gesundheitszustand f&uuml;r zuk&uuml;nftige Gesundheitsuntersuchungen beurteilen zu k&ouml;nnen.</p>",
    "TYPE_OF_BP": "<h1>Arten von Blutdruck</h1>\n<p>Das Arteriensystem ist dem Druck des Blutes ausgesetzt, der dabei hilft, Blut zu pumpen, um die Organe im ganzen K&ouml;rper zu versorgen. Dieser Druck wird als Blutdruck bezeichnet und anhand des Blutflusses zum Herzen ermittelt. Wenn das Herz zu viel Blut erh&auml;lt, kann es zu einer Verengung der Arterien und damit zu hohem Blutdruck kommen.</p>\n<p>Der Blutdruck wird in zwei Typen unterteilt:</p>\n<ul>\n    <li>\n        <p>Systolischer Blutdruck: Dies ist der maximale Blutdruck, eine Druckform, die auftritt, wenn Blut aus dem Herzen in die Arterien gepumpt wird.</p>\n    </li>\n    <li>\n        <p>Diastolischer Blutdruck: Dies ist der minimale Blutdruck, der gemessen wird, wenn das Herz zwischen den Schl&auml;gen ruht. Der Wert dieses Index wird niedriger sein als der systolische Blutdruck.</p>\n    </li>\n</ul>",
    "HYPERTENSION": "<h1>Was ist Bluthochdruck?</h1>\n<p>Hoher Blutdruck ist eine h&auml;ufige Erkrankung, insbesondere bei &auml;lteren Menschen. Folgenderma&szlig;en:</p>\n<h2>Was ist Bluthochdruck?</h2>\n<p>Unter Bluthochdruck versteht man einen Zustand, bei dem der Blutdruck an den Arterienw&auml;nden h&ouml;her als normal ist. Im Normalzustand betragen die beiden Blutdruckmessungen, systolischer und diastolischer Wert, 120/80 mmHg. Wenn der systolische Blutdruck &gt;140 mmHg und/oder der diastolische Blutdruck &gt;90 mmHg betr&auml;gt, wird beim Patienten Bluthochdruck diagnostiziert. Der Schweregrad des Bluthochdrucks kann je nach den Ver&auml;nderungen dieser Messwerte variieren.</p>\n<p>Wenn hoher Blutdruck nicht gut kontrolliert wird, kann er zu schwerwiegenden Gesundheitsproblemen f&uuml;hren, insbesondere zum Risiko einer koronaren Herzkrankheit, eines Schlaganfalls und potenziell t&ouml;dlicher Folgen oder schwerwiegender langfristiger gesundheitlicher Folgen, wodurch die Lebensqualit&auml;t des Patienten beeintr&auml;chtigt wird.</p>\n<h2>Symptome von Bluthochdruck:</h2>\n<p>Die Symptome von Bluthochdruck k&ouml;nnen je nach Schweregrad variieren. Im Anfangsstadium zeigt die Krankheit m&ouml;glicherweise keine erkennbaren Symptome. Bei Personen mit dauerhaft hohem Blutdruck k&ouml;nnen jedoch h&auml;ufige Anzeichen eines abnormalen Blutdruckanstiegs auftreten, wie verschwommenes Sehen, Schwindel, Kopfschmerzen, &Uuml;belkeit, Unsicherheit und Ohnmacht. In schweren F&auml;llen kann Bluthochdruck zu Gef&auml;&szlig;rissen, Schlaganfall, koronarer Herzkrankheit und zum Tod f&uuml;hren.</p>",
    "LIFESTYLE": "<h1>Lebensstil gegen Bluthochdruck</h1>\n<h2>Regelm&auml;&szlig;iges Training</h2>\n<p>Wenn Sie keinen Bluthochdruck haben, kann regelm&auml;&szlig;ige Bewegung helfen, dieser Erkrankung vorzubeugen. Wenn Sie bereits an Bluthochdruck leiden, kann regelm&auml;&szlig;ige k&ouml;rperliche Aktivit&auml;t dazu beitragen, Ihren Blutdruck auf ein sicheres Niveau zu senken. Zahlreiche Studien haben gezeigt, dass die Aus&uuml;bung von mindestens 150 Minuten Bewegung pro Woche den Blutdruck bei Personen mit Bluthochdruck um 5&ndash;8 mmHg senken kann. Es ist wichtig, eine konsistente Trainingsroutine einzuhalten, denn wenn Sie mit dem Training aufh&ouml;ren, wird Ihr Blutdruck wahrscheinlich wieder ansteigen.</p>\n<p>Zu den geeigneten &Uuml;bungen f&uuml;r Menschen mit Bluthochdruck geh&ouml;ren Gehen, Joggen, Radfahren, Schwimmen, Tanzen und hochintensives Intervalltraining. Sie k&ouml;nnen auch 10 Minuten lang hochintensive &Uuml;bungen machen, gefolgt von sanften &Uuml;bungen, und diesen Zyklus alle 30 Minuten wiederholen.</p>\n<h2>Gesunde Essgewohnheiten</h2>\n<p>Laut der DASH-Di&auml;t (Dietary Approaches to Stop Hypertension) kann die Einhaltung eines Speiseplans, der Vollkornprodukte, gute Proteinquellen, kalzium-, kalium-, Magnesium-reiche Lebensmittel, Obst und Gem&uuml;se enth&auml;lt, den Blutdruck um bis zu 11 mmHg senken. Es ist auch wichtig, ges&auml;ttigte Fette und Cholesterin aus der Ern&auml;hrung zu streichen, da Studien gezeigt haben, dass eine kohlenhydratarme und raffinierte Zuckerdi&auml;t den Blutdruck wirksam stabilisiert. Insbesondere Personen, die sechs Wochen lang eine kohlenhydrat- und zuckerarme Di&auml;t befolgten, erlebten Verbesserungen des Blutdrucks und anderer kardiovaskul&auml;rer Indikatoren im Vergleich zu Personen, die diese Di&auml;t nicht befolgten.</p>\n<p>Salz gilt auch als &bdquo;Fluch&ldquo; f&uuml;r Menschen mit Bluthochdruck. Selbst die Reduzierung einer kleinen Menge Natrium in Ihrer Ern&auml;hrung kann die Herz-Kreislauf-Gesundheit verbessern und den Blutdruck bei Menschen mit Bluthochdruck um etwa 5&ndash;6 mmHg senken.</p>\n<h2>Begrenzen Sie den Alkoholkonsum</h2>\n<p>M&auml;&szlig;iger Alkoholkonsum (1 Glas pro Tag f&uuml;r Frauen oder 2 Gl&auml;ser pro Tag f&uuml;r M&auml;nner) kann den Blutdruck um etwa 4 mmHg senken. Dieser Effekt geht jedoch verloren, wenn Sie &uuml;berm&auml;&szlig;ig viel Alkohol konsumieren. Das Trinken von mehr als dem empfohlenen Grenzwert kann den Blutdruck erh&ouml;hen und die Wirksamkeit von Bluthochdruckmedikamenten verringern.</p>\n<h2>H&ouml;ren Sie auf zu rauchen</h2>\n<p>Jede Zigarette, die Sie rauchen, f&uuml;hrt zu einem pl&ouml;tzlichen Anstieg des Blutdrucks, auch nachdem Sie mit dem Rauchen aufgeh&ouml;rt haben. Daher kann es helfen, Ihren Blutdruck zu normalisieren, wenn Sie heute mit dem Rauchen aufh&ouml;ren. Mit dem Rauchen aufzuh&ouml;ren verringert auch das Risiko von Herz-Kreislauf-Erkrankungen und verbessert die allgemeine Gesundheit. Studien haben gezeigt, dass Nichtraucher im Vergleich zu Langzeitrauchern eine l&auml;ngere Lebenserwartung haben.</p>\n<h2>Reduzieren Sie die Koffeinaufnahme</h2>\n<p>Die Rolle von Koffein beim Blutdruck wird immer noch diskutiert. Koffein kann bei Personen, die nicht an den regelm&auml;&szlig;igen Koffeinkonsum gew&ouml;hnt sind, den Blutdruck um bis zu 10 mmHg erh&ouml;hen. Personen, die regelm&auml;&szlig;ig Kaffee trinken, glauben jedoch, dass Koffein kaum oder gar keinen Einfluss auf ihren Blutdruck hat.</p>\n<p>Um festzustellen, ob Koffein Ihren Blutdruck erh&ouml;ht, messen Sie Ihren Blutdruck innerhalb von 30 Minuten nach dem Konsum eines koffeinhaltigen Getr&auml;nks. Wenn Ihr Blutdruck um 5&ndash;10 mmHg ansteigt, deutet dies darauf hin, dass Ihr K&ouml;rper empfindlich auf Koffein reagiert. In diesem Fall sollten Sie Ihre t&auml;gliche Koffeinaufnahme reduzieren.</p>\n<h2>Stress reduzieren</h2>\n<p>Chronischer Stress kann zu Bluthochdruck f&uuml;hren. Nehmen Sie sich etwas Zeit, um &uuml;ber die Ursachen Ihres Stresses nachzudenken, z. B. Arbeit, Familie, Finanzen oder Krankheit. Sobald Sie herausgefunden haben, was bei Ihnen Stress verursacht, m&uuml;ssen Sie Wege finden, ihn anzugehen und aus Ihrem Leben zu eliminieren.</p>\n<p>Wenn Sie bei der Arbeit auf Probleme sto&szlig;en, sprechen Sie mit Ihrem Vorgesetzten, reduzieren Sie Ihre Arbeitsbelastung und legen Sie Wert auf Ruhe und Entspannung. Wenn Sie Konflikte mit Ihren Kindern oder Ihrem Ehepartner haben, f&uuml;hren Sie direkte Gespr&auml;che mit ihnen, um die Missverst&auml;ndnisse schrittweise zu l&ouml;sen.</p>\n<p>Versuchen Sie, Stressfaktoren zu vermeiden. Wenn Sie beispielsweise beim Pendeln zur Arbeit h&auml;ufig unter Stress durch Staus leiden, stehen Sie fr&uuml;her auf, meiden Sie die Hauptverkehrszeiten oder nutzen Sie &ouml;ffentliche Verkehrsmittel. Wenn es in Ihrem Unternehmen einen Kollegen gibt, der Ihnen bei Gespr&auml;chen immer Unbehagen und Stress bereitet, versuchen Sie, die Interaktionen mit dieser Person auf ein Minimum zu beschr&auml;nken.</p>\n<p>Nehmen Sie sich Zeit zum Entspannen und nehmen Sie an Aktivit&auml;ten teil, die Ihnen Spa&szlig; machen, wie zum Beispiel spazieren gehen, kochen oder sich ehrenamtlich engagieren. Reisen kann auch eine wirksame M&ouml;glichkeit sein, Stress abzubauen, wenn Sie die Zeit dazu haben.</p>\n<p>Meditation oder tiefe Atem&uuml;bungen: Sowohl Meditation als auch tiefes Atmen aktivieren das parasympathische Nervensystem. Dieses System funktioniert, wenn der K&ouml;rper entspannt ist, verlangsamt die Herzfrequenz und senkt den Blutdruck.</p>\n<h2>Sorgen Sie f&uuml;r ausreichend und guten Schlaf</h2>\n<p>Der Blutdruck sinkt tendenziell, w&auml;hrend wir schlafen. Unzureichender und flacher Schlaf kann einen erheblichen Einfluss auf den Blutdruck haben. Aus diesem Grund besteht bei Menschen, die h&auml;ufig unter Schlaflosigkeit oder Schlafmangel leiden, insbesondere bei &auml;lteren Erwachsenen, das Risiko, einen hohen Blutdruck zu entwickeln.</p>\n<p>Um die Schlafqualit&auml;t zu verbessern, versuchen Sie, die folgenden Praktiken umzusetzen:</p>\n<ul>\n    <li>\n        <p>Legen Sie eine einheitliche Schlafenszeit fest: Idealerweise vor 23 Uhr.</p>\n    </li>\n    <li>\n        <p>Planen Sie vor dem Zubettgehen Zeit zum Entspannen ein: H&ouml;ren Sie Musik, lesen Sie B&uuml;cher, spielen Sie mit Ihrem Kind oder schauen Sie sich einen sanften romantischen Film an, anstatt elektronische Ger&auml;te wie Laptops oder Smartphones zu verwenden.</p>\n    </li>\n    <li>\n        <p>Treiben Sie regelm&auml;&szlig;ig Sport.</p>\n    </li>\n    <li>\n        <p>Vermeiden Sie es, l&auml;nger als 30 Minuten zu schlafen.</p>\n    </li>\n    <li>\n        <p>Gestalten Sie einen komfortablen und angenehmen Schlafraum: Achten Sie auf die richtige Temperatur und Beleuchtung und erw&auml;gen Sie die Verwendung &auml;therischer Kr&auml;uter&ouml;le zur Entspannung, die Ihnen das Ein- und Durchschlafen erleichtern.</p>\n    </li>\n</ul>",
    "WHY_IS_IT_A_RISK_FACTORY": "<h1>Bluthochdruck: Warum ist es ein Risikofaktor?</h1>\n<p>Aus den oben genannten Ursachen von Bluthochdruck l&auml;sst sich erkennen, dass es f&uuml;r eine fr&uuml;hzeitige proaktive Pr&auml;vention schwierig ist, die Wirkmechanismen und die zugrunde liegenden Ursachen der Erkrankung zu ermitteln. Dieser Zustand gilt als &bdquo;stiller Killer&ldquo;. Die Krankheit kann folgende Komplikationen verursachen:</p>\n<h2>Koronare Herzerkrankung</h2>\n<p>Hoher Blutdruck ist ein Problem, das durch den Druck der Blutgef&auml;&szlig;e verursacht wird. Wenn dieser Zustand auftritt, verstopfen die Herzkranzgef&auml;&szlig;e, was die Durchblutung des Herzens erheblich verringert. Bei den Patienten treten h&auml;ufig Symptome wie linksseitige Brustschmerzen auf, anhaltende Schmerzen von 15 bis 20 Minuten Dauer, die in den Arm ausstrahlen k&ouml;nnen.</p>\n<h2>Erh&ouml;htes Schlaganfallrisiko</h2>\n<p>Hoher Blutdruck kann zu einer linksventrikul&auml;ren Hypertrophie f&uuml;hren, insbesondere bei &uuml;bergewichtigen oder &auml;lteren Menschen. Dieser Zustand erh&ouml;ht das Risiko f&uuml;r Herzinsuffizienz, Schlaganfall und Mortalit&auml;t. &Auml;ltere Patienten mit Bluthochdruck m&uuml;ssen besonders vorsichtig sein, da &uuml;berm&auml;&szlig;iger Stress, psychischer Schock oder &uuml;berm&auml;&szlig;ige M&uuml;digkeit leicht zu einem Schlaganfall f&uuml;hren k&ouml;nnen.</p>\n<h2>Andere gef&auml;hrliche Komplikationen</h2>\n<p>Aufgrund der schwierigen Identifizierung der Ursachen von Bluthochdruck ist die Behandlung f&uuml;r viele Patienten oft eine Herausforderung. Dies f&uuml;hrt zu einem erh&ouml;hten Risiko f&uuml;r andere gef&auml;hrliche Komplikationen. Dazu geh&ouml;ren schwere Erkrankungen wie Hirngef&auml;&szlig;unf&auml;lle (Schlaganf&auml;lle), Arteriosklerose, Sehst&ouml;rungen und motorische St&ouml;rungen. Patienten mit hohem Blutdruck ben&ouml;tigen eine regelm&auml;&szlig;ige Gesundheits&uuml;berwachung und eine t&auml;gliche Blutdruck&uuml;berwachung, um das Risiko eines abnormalen Blutdruckanstiegs zu kontrollieren.</p>",
    "HOW_DOES_HYPER_AFFECT_BRAIN": "<h1>Wie wirkt sich Bluthochdruck auf das Gehirn aus?</h1>\n<p>Unbehandelt kann hoher Blutdruck dazu f&uuml;hren, dass das Herz h&auml;rter arbeitet, was zu M&uuml;digkeit und Druck auf die gro&szlig;en Blutgef&auml;&szlig;e f&uuml;hrt und das Risiko f&uuml;r Herz-Kreislauf-Erkrankungen wie Herzinfarkt, Schlaganfall, koronare Herzkrankheit, Herzinsuffizienz, Nierenversagen usw. erh&ouml;ht. und Sehverlust.</p>\n<p>Insbesondere wirkt sich Bluthochdruck auf das Gehirn der Patienten aus. Es erh&ouml;ht das Risiko einer Hirnblutung bei Patienten mit Bluthochdruck um das Zehnfache im Vergleich zu Patienten ohne Bluthochdruck. Schon ein leicht erh&ouml;hter Blutdruck erh&ouml;ht das Schlaganfallrisiko.</p>\n<p>Tats&auml;chlich werden bis zu 80 % der F&auml;lle von Brustschmerzen und Schlaganf&auml;llen durch Bluthochdruck verursacht. Hoher Blutdruck schw&auml;cht die kleinen Blutgef&auml;&szlig;e im Gehirn und rei&szlig;t sie. Wenn die Durchblutung des Gehirns unterbrochen ist, kann es zu einer unzureichenden Blutversorgung des Gehirns kommen.</p>\n<p>Am K&ouml;rper k&ouml;nnen Symptome wie Fleckenbildung oder Schwindel auftreten. Wenn die Erkrankung schwerwiegend und langanhaltend ist, kann sie das Risiko einer leichten kognitiven Beeintr&auml;chtigung, eines Ged&auml;chtnisverlusts und eines Bruchs der Blutgef&auml;&szlig;e im Gehirn erh&ouml;hen, was zu L&auml;hmungen und Gehirnblutungen f&uuml;hren kann. Das gr&ouml;&szlig;te Risiko f&uuml;r Patienten mit Bluthochdruck ist der Tod, wenn sie im Notfall nicht umgehend behandelt werden.</p>\n<p>Dar&uuml;ber hinaus haben mehrere Studien gezeigt, dass bei jungen Menschen mit einem Blutdruck &uuml;ber der normalen Schwelle das Risiko einer Gehirnschrumpfung besteht. Bei Personen mit hohem Blutdruck kommt es zu Ver&auml;nderungen in der grauen Substanz des Gehirns. Die graue Substanz spielt im Gehirn eine wichtige Rolle, da sie die meisten Nervenzellen enth&auml;lt und f&uuml;r die neurologische Funktion unerl&auml;sslich ist. Wenn die graue Substanz betroffen ist, erh&ouml;ht sich im Vergleich zu Personen mit normalem Blutdruck das Risiko eines Schlaganfalls und eines fr&uuml;hen Ged&auml;chtnisverlusts.</p>",
    "HOW_DOES_BP_AFFECT_THE_KIDNEYS": "<h1>Wie wirkt sich der Blutdruck auf die Nieren aus?</h1>\n<p>Hoher Blutdruck kann zu einer Verdickung der Blutgef&auml;&szlig;w&auml;nde und damit zu einer Verengung der Blutgef&auml;&szlig;e f&uuml;hren. Dadurch k&ouml;nnen sich Abfallprodukte des K&ouml;rpers im Blut ansammeln. Bleibt die Krankheit &uuml;ber einen l&auml;ngeren Zeitraum unbehandelt, kann sie Auswirkungen auf die Nieren haben und zur schwersten Komplikation f&uuml;hren, dem Nierenversagen (auch Nierenversagen genannt).</p>",
    "HOW_DOES_BP_AFFECT_OTHER_ORGANS": "<h1>Wie wirkt sich der Blutdruck auf andere Organe aus?</h1>\n<ul>\n    <li>\n        <p>Auswirkungen auf die Augen: Hoher Blutdruck kann Augenerkrankungen wie Retinopathie und Blindheit verursachen. Wenn der Blutdruck erh&ouml;ht ist, wirkt er sich auf alle Blutgef&auml;&szlig;e im K&ouml;rper aus, auch auf diejenigen, die die Augen versorgen. Eine unzureichende Blutversorgung der Augen kann zu Trockenheit, allm&auml;hlicher Verschwommenheit, geschw&auml;chter Sicht und eingeschr&auml;nktem Sehverm&ouml;gen f&uuml;hren, was zu einer Retinopathie und, wenn sie unbehandelt bleibt, schlie&szlig;lich zur Erblindung f&uuml;hren kann.</p>\n    </li>\n    <li>\n        <p>Periphere arterielle Verschlusskrankheit: Unbehandelter Bluthochdruck kann die Blutgef&auml;&szlig;e in den Extremit&auml;ten beeintr&auml;chtigen. Es verengt und verh&auml;rtet die Blutgef&auml;&szlig;e in Armen und Beinen, was zu Symptomen wie Kr&auml;mpfen oder einer peripheren arteriellen Verschlusskrankheit f&uuml;hrt und bei den Betroffenen Schmerzen verursacht.</p>\n    </li>\n    <li>\n        <p>Knochenschwund: Erh&ouml;hter Blutdruck kann den Kalziumstoffwechsel st&ouml;ren und zu einer erh&ouml;hten Kalziumausscheidung aus dem K&ouml;rper f&uuml;hren, insbesondere bei &auml;lteren Frauen. L&auml;ngerer Knochenverlust kann aufgrund geschw&auml;chter Knochen zu Osteoporose und Br&uuml;chen f&uuml;hren.</p>\n    </li>\n    <li>\n        <p>Auswirkungen auf die Schwangerschaft: Schwangere Frauen mit hohem Blutdruck k&ouml;nnen die Durchblutung der Plazenta verringern, was zu einer verminderten Sauerstoff- und N&auml;hrstoffversorgung des F&ouml;tus f&uuml;hrt. Dies kann zu einer Wachstumsbeschr&auml;nkung des F&ouml;tus und einer abnormalen Entwicklung f&uuml;hren. Die gef&auml;hrlichste Komplikation f&uuml;r schwangere Frauen mit hohem Blutdruck ist die Pr&auml;eklampsie, die sowohl f&uuml;r die Mutter als auch f&uuml;r den F&ouml;tus schwerwiegende Komplikationen verursachen kann. Untersuchungen haben gezeigt, dass hoher Blutdruck w&auml;hrend der Schwangerschaft das Schlaganfallrisiko bei Frauen um bis zu 40 % erh&ouml;hen kann.</p>\n    </li>\n    <li>\n        <p>Komplikationen in den Arterien: Eine Verstopfung oder Verengung der Halsschlagadern, peripheren Arterien oder Arterien im hinteren Teil des Auges kann zu einem dauerhaften Sehverlust f&uuml;hren.</p>\n    </li>\n    <li>\n        <p>Andere Komplikationen: Verminderte sexuelle und reproduktive Funktion.</p>\n    </li>\n</ul>",
    "DIAGNOSING_HYPERTENSION": "<h1>Diagnose von Bluthochdruck</h1>\n<p>Die Weltgesundheitsorganisation (WHO) definiert die Diagnose eines Bluthochdrucks als einen durchschnittlichen systolischen Blutdruck von &ge; 140 mmHg und/oder einen durchschnittlichen diastolischen Blutdruck von &ge; 90 mmHg, der bei mindestens zwei verschiedenen Gelegenheiten bei aufeinanderfolgenden Arztbesuchen gemessen wird. Derzeit ist die Verwendung von Heim-Blutdruckmessger&auml;ten weit verbreitet und f&uuml;r Patienten praktisch, um ihren Zustand zu &uuml;berwachen. Um die Diagnose mittels Blutdruckmessung zu Hause zu sichern, sollten folgende drei Faktoren sichergestellt sein:</p>\n<p>1. Jede Blutdruckmessung sollte zweimal hintereinander im Abstand von 1 Minute im Sitzen durchgef&uuml;hrt werden.</p>\n<p>2. Der Blutdruck sollte zweimal t&auml;glich gemessen werden, vorzugsweise einmal morgens und einmal abends.</p>\n<p>3. Die kontinuierliche Blutdruckmessung sollte mindestens 4 Tage lang, idealerweise 7 Tage lang, durchgef&uuml;hrt werden. Die Messwerte des ersten Tages sollten verworfen und die Durchschnittswerte der verbleibenden Messungen (&ge;135/85 mmHg) zur Best&auml;tigung der Diagnose herangezogen werden.</p>\n<p>Bis zur Best&auml;tigung des Bluthochdrucks sollten weitere Untersuchungen durchgef&uuml;hrt werden, um Zielorgansch&auml;den (wie linksventrikul&auml;re Hypertrophie, chronische Nierenerkrankung und hypertensive Retinopathie) zu erkennen und das kardiovaskul&auml;re Risiko einzusch&auml;tzen.</p>\n<p>Personen mit normalem Blutdruck sollten ihren Blutdruck alle zwei Jahre erneut &uuml;berpr&uuml;fen lassen, und Personen mit Vorhypertonie sollten ihren Lebensstil &auml;ndern und ihren Blutdruck nach einem Jahr erneut &uuml;berpr&uuml;fen lassen.</p>\n<h2>Ursachen f&uuml;r Bluthochdruck:</h2>\n<p>Ungef&auml;hr 90&ndash;95 % der F&auml;lle von Bluthochdruck werden als prim&auml;re Hypertonie klassifiziert, die als erh&ouml;hter Blutdruck ohne erkennbare sekund&auml;re Ursachen definiert ist. Die &uuml;brigen F&auml;lle werden als sekund&auml;re Hypertonie eingestuft, die durch bestimmte Grunderkrankungen (z. B. Herz- oder Nierenprobleme) verursacht wird. Bluthochdruck im Zusammenhang mit einer Nierenerkrankung ist eine der h&auml;ufigsten sekund&auml;ren Ursachen f&uuml;r Bluthochdruck, obwohl er nur bei 2&ndash;3 % der Bluthochdruckpatienten auftritt. Der Gro&szlig;teil der mit Nierenerkrankungen verbundenen Hypertonie steht in direktem Zusammenhang mit einer verminderten Nierendurchblutung als Folge einer Nierenarterienstenose oder einer Stenose in einem ihrer Zweige. Weitere Ursachen sind Anomalien der Nebennierenrinde, Ver&auml;nderungen der Aldosteronsekretion, Cushing-Syndrom, Conn-Syndrom usw. Dar&uuml;ber hinaus kann es aufgrund einer unangemessenen Aktivierung des Renin-Angiotensin-Aldosteron-Systems zu Ver&auml;nderungen in der Regulierung des extrazellul&auml;ren Fl&uuml;ssigkeitsvolumens kommen, was zu Natrium und Wasser f&uuml;hrt Retention, chronischer Bluthochdruck und nachfolgende Hypertonie.</p>\n<h2>Symptome von Bluthochdruck:</h2>\n<p>Hoher Blutdruck hat oft nur wenige Symptome, kann sich jedoch in Form von Kopfschmerzen, Herzklopfen, M&uuml;digkeit, Brustschmerzen oder Atembeschwerden &auml;u&szlig;ern. Viele F&auml;lle von Bluthochdruck bleiben unbemerkt, da keine auff&auml;lligen Anzeichen vorliegen.</p>" 
}