{
    "WHAT_IS_BP": "<h1>血圧とは何ですか?</h1>\n<p>血圧は、血液が体内の臓器に循環する際に血管壁に及ぼす圧力です。 動脈抵抗と心臓の収縮力は、血圧を構成する 2 つの主な要因です。</p>\n<p>正常な人の血圧測定値は日中に高く、夜間には低くなります。 身体が熟睡している午前1時から3時は血圧が最も低い時間帯であり、午前8時から10時は血圧が最も高い時間帯です。</p>\n<p>血圧は、運動、神経の緊張、血管収縮（風邪や血管収縮薬の服用による）、塩分過多の食事、または強い感情状態を経験したときに上昇することがよくあります。 逆に、リラックスしたり、休息したり、血管拡張薬を服用したり、大量の汗をかいたり、暑い環境にいたり、下痢をしたりすると血圧は下がります。</p>\n<p>血圧は次の 2 つの数値で表されます。</p>\n<ul>\n    <li>\n        <p>収縮期血圧（最高血圧）：正常レベルは90～139mmHg。</p>\n    </li>\n    <li>\n        <p>拡張期血圧 (最低血圧): 正常レベルは 60 ～ 89 mm Hg です。</p>\n    </li>\n</ul>\n<p>血圧測定値が上記の基準より高ければ高血圧、そうでなければ低血圧とみなされます。 心臓が鼓動すると、血圧は最大値から最小値に変化します（収縮期血圧から拡張期血圧に変化します）。 血液が心臓から動脈へと遠ざかるにつれて、血圧は低下します。</p>",
    "AM_I_AT_NORMAL_BP": "<h1>私の血圧は正常範囲にありますか?</h1>\n<p>血圧測定値が正常な人は、次の場所で測定されます。</p>\n<ul>\n    <li>\n        <p>最高血圧: 90 - 130 mmHg;</p>\n    </li>\n    <li>\n        <p>拡張期血圧: 60-90 mmHg。</p>\n    </li>\n</ul>\n<p>低血圧であると判断された人は、次の測定を行います。</p>\n<ul>\n    <li>\n        <p>収縮期血圧: &lt; 85 mmHg および/または</p>\n    </li>\n    <li>\n        <p>拡張期血圧: &lt;60 mmHg。</p>\n    </li>\n</ul>\n<p>高血圧の場合、次のグレードに分類されます。</p>\n<ul>\n    <li>\n        <p>前高血圧症: 収縮期血圧 130 ～ 139 mmHg および/または拡張期血圧 85 ～ 89 mmHg。</p>\n    </li>\n    <li>\n        <p>グレード 1 高血圧: 収縮期血圧 140 ～ 159 mmHg および/または拡張期血圧 90 ～ 99 mmHg。</p>\n    </li>\n    <li>\n        <p>グレード 2 高血圧：収縮期血圧 160 ～ 179 mmHg および/または拡張期血圧 100 ～ 109 mmHg。</p>\n    </li>\n    <li>\n        <p>グレード 3 高血圧: 収縮期血圧 &ge; 180 mmHg および/または拡張期血圧 &ge; 110 mmHg;</p>\n    </li>\n    <li>\n        <p>孤立性収縮期高血圧：収縮期血圧 &ge; 140 mmHg および拡張期血圧 &lt; 90 mmHg。</p>\n    </li>\n</ul>\n<p>ただし、上記の安全な血圧指数は相対的なものであり、各年齢レベルに基づく必要もあります。</p>\n<h2>年齢別の詳細な血圧グラフ</h2>\n<p>年齢に応じて、血圧レベルも若干異なる場合があります。 血圧指数が不安定なときに、食事や生活をより調整するには、この指数表を知っておく必要があります。</p>\n<ul>\n    <li>\n        <p>生後 1 か月から 12 か月まで: 標準血圧は 75/50 mmHg で安定しており、この年齢での最高血圧は 100/70 mmHg です。</p>\n    </li>\n    <li>\n        <p>1歳から4歳まで：標準血圧は80/50mmHgで安定しており、この年齢の最高血圧は110/70mm/Hgです。</p>\n    </li>\n    <li>\n        <p>3歳から5歳：標準血圧は80/50mmHgで安定しており、この年齢の最高血圧は110/70mmHgです。</p>\n    </li>\n    <li>\n        <p>6～13歳: 安定した血圧の標準値は85/55 mmHgで、この年齢の最大血圧レベルは120/80 mmHgです。</p>\n    </li>\n    <li>\n        <p>13～15歳：安定血圧レベルは95/60mmHg、この年齢の最高血圧は140/90mmHgです。</p>\n    </li>\n    <li>\n        <p>15 ～ 19 歳: この年齢では、正常な血圧指数は次のように定義されます: 最小血圧測定値は 105/73 mmHg、平均血圧測定値は 117/77 mmHg、最大血圧測定値は 117/77 mmHg です。 測定値: 120/81 mmHg。</p>\n    </li>\n    <li>\n        <p>20～24 歳: この年齢では、正常な血圧指数は次のように定義されます: 最小血圧測定値は 108/75 mmHg、平均血圧測定値は 120/79 mmHg、最大血圧測定値は 120/79 mmHg です。 測定値: 132/83 mmHg。</p>\n    </li>\n    <li>\n        <p>25 ～ 29 歳: この年齢では、正常な血圧指数は次のように定義されます: 最小血圧測定値は 109/76 mmHg、平均血圧測定値は 121/80 mmHg、最大血圧測定値は 121/80 mmHg 指数です。 は：133/84mmHg。</p>\n    </li>\n    <li>\n        <p>30～34 歳: この年齢では、正常な血圧指数は次のように定義されます: 最低血圧測定値は 110/77 mmHg、平均血圧測定値は 122/81 mmHg、最高血圧測定値は 122/81 mmHg 指数です。 は：134/85mmHg。</p>\n    </li>\n    <li>\n        <p>35 ～ 39 歳: この年齢では、正常な血圧指数は次のように定義されます: 最低血圧測定値は 111/78 mmHg、平均血圧測定値は 123/82 mmHg、最高血圧測定値は 123/82 mmHg 指数です。 は：135/86mmHg。</p>\n    </li>\n    <li>\n        <p>40～44 歳: この年齢では、正常な血圧指数は次のように定義されます: 最低血圧測定値 112/79 mmHg、平均血圧測定値 125/83 mmHg、最大血圧測定値 125/83 mmHg 指数は 137 /87mmHg。</p>\n    </li>\n    <li>\n        <p>45 ～ 49 歳: この年齢では、正常な血圧指数は次のように定義されます: 最低血圧測定値 115/80 mmHg、平均血圧測定値 : 127/84 mmHg、最大血圧測定値 : 127/84 mmHg。 指数は 139/88 mmHg です。</p>\n    </li>\n    <li>\n        <p>50～54 歳: この年齢では、正常な血圧指数は次のように定義されます: 最小血圧測定値は 116/81 mmHg、平均血圧測定値は 129/85 mmHg、最大血圧測定値は 129/85 mmHg です。 測定値: 142/89 mmHg。</p>\n    </li>\n    <li>\n        <p>55 ～ 59 歳: この年齢では、正常な血圧指数は次のように定義されます: 最低血圧測定値 118/82 mmHg、平均血圧測定値 131/86 mmHg、最大血圧測定値 131/86 mmHg。 指数は 144/90 mmHg です。</p>\n    </li>\n    <li>\n        <p>60～64歳: この年齢では、正常な血圧指数は次のように定義されます: 最低血圧測定値: 121/83 mmHg、平均血圧測定値: 134/87 mmHg、最大血圧測定値: 134/87 mmHg。 指数は 147/91 mmHg です。</p>\n    </li>\n</ul>",
    "HOW_TO_MEASURE_BP": "<h1>血圧を測定するにはどうすればよいですか?</h1>\n<p>電子血圧計は、どの家庭でも最も一般的に使用されている機器です。 これらのデバイスは使いやすく、明確な表示インジケーターを備えています。 血圧を正確に測定するには、次の手順に従う必要があります。</p>\n<h2>血圧測定のタイミング：</h2>\n<p>通常、血圧は毎日のモニタリングのために朝に測定されます。 ただし、運動後や夕方に測定すると血圧が若干上昇することがあります。 ユーザーは、1 日のうちの特定の時間を選択して血圧を測定したり、1 日に複数回測定して測定値を比較したりすることもできます。</p>\n<h2>血圧測定時の着座姿勢：</h2>\n<p>血圧を測定するときは、背筋を伸ばして座り、腕を快適に保つことをお勧めします。 測定する前に10〜15分程度リラックスするのが最適です。 また、運動、身体活動、階段の昇りの直後、または満腹感や空腹感を感じた食事の直後の血圧測定は避けてください。これらの時点での測定値は正確ではない可能性があります。</p>\n<h2>血圧測定の位置：</h2>\n<p>電子血圧測定はとても簡単です。 手首または上腕で測定することを選択できます。</p>\n<p>上腕の測定: 腕を手のひらを上にして、体と平行にテーブルの上に置きます。 感知点は肘のしわの約 2cm 上に位置し、測定を進めます。</p>\n<p>手首での測定：手首が心臓と同じ高さになるように腕を45度の角度で折り、測定を続けます。</p>\n<h2>血圧を測定する際に覚えておくべき重要な手順:</h2>\n<p>正しい位置が選択されたら、ユーザーはじっと座ってその位置を維持し、デバイスの開始ボタンを押して血圧測定プロセスを開始する必要があります。 機械が結果を示して表示するまでこの位置を維持し、その後デバイスの電源をオフにする必要があります。</p>\n<p>血圧測定中は飲食、会話をしないでください。 血圧は、薬を服用する前の朝と夕方の1日2回測定することをお勧めします。 将来の健康診断に備えて健康状態を評価するために、血圧測定値を記録しておくことをお勧めします。</p>",
    "TYPE_OF_BP": "<h1>血圧の種類</h1>\n<p>動脈系は血液による圧力を受け、血液を送り出して全身の臓器に栄養を与えるのに役立ちます。 この圧力は血圧として知られ、心臓への血流に基づいて決定されます。 心臓が過剰な血液を受け取る場合、動脈の狭窄を引き起こし、高血圧を引き起こす可能性があります。</p>\n<p>血圧は次の 2 つのタイプに分類されます。</p>\n<p>収縮期血圧: これは最高血圧であり、血液が心臓から動脈に送り出されるときに発生する圧力の一種です。</p>\n<p>拡張期血圧: これは、心臓が拍動の間に静止しているときに測定される最小血圧です。 この指数の値は最高血圧よりも低くなります。</p>",
    "HYPERTENSION": "<h1>高血圧とは何ですか?</h1>\n<p>高血圧は、特に高齢者によく見られる症状です。 次のように：</p>\n<h2>高血圧とは何ですか?</h2>\n<p>高血圧とは、動脈壁の血圧が正常より高い状態を指します。 正常な状態では、収縮期および拡張期の 2 つの血圧測定値は 120/80 mmHg です。 収縮期血圧が 140 mmHg を超える場合、および/または拡張期血圧が 90 mmHg を超える場合、患者は高血圧と診断されます。 高血圧の重症度は、これらの測定値の変化に基づいて変化する可能性があります。</p>\n<p>高血圧が適切に管理されていない場合、深刻な健康上の問題、特に冠状動脈疾患、脳卒中のリスク、および潜在的に致命的な転帰または重大な長期的な健康への影響を引き起こし、患者の生活の質を低下させる可能性があります。</p>\n<h2>高血圧の症状:</h2>\n<p>高血圧の症状はその重症度に応じて異なります。 初期段階では、この病気は目立った症状を示さない場合があります。 しかし、常に血圧が高い人は、かすみ目、めまい、頭痛、吐き気、ふらつき、失神などの異常な血圧上昇の一般的な兆候を経験することがあります。 高血圧が重度の場合は、血管の破裂、脳卒中、冠状動脈疾患、死に至る可能性があります。</p>",
    "LIFESTYLE": "<h1>高血圧に対する生活習慣</h1>\n<h2>定期的な運動</h2>\n<p>高血圧でない場合は、定期的な運動がこの状態の予防に役立ちます。 すでに高血圧がある場合は、定期的な身体活動により、血圧をより安全なレベルまで下げることができます。 多くの研究で、高血圧の人は週に少なくとも 150 分の運動を行うことで血圧を 5 ～ 8 mmHg 下げることができることが示されています。 運動をやめると血圧が再び上昇する可能性があるため、一貫した運動習慣を維持することが重要です。</p>\n<p>高血圧の人に適した運動には、ウォーキング、ジョギング、サイクリング、水泳、ダンス、高強度インターバルトレーニングなどがあります。 強度の高い運動を 10 分間行い、その後穏やかな運動を行うというサイクルを 30 分ごとに繰り返すこともできます。</p>\n<h2>健康的な食生活</h2>\n<p>高血圧を阻止するための食事療法 (DASH) 食事法によると、全粒穀物、良質なタンパク質源、カルシウム、カリウム、マグネシウムが豊富な食品、果物、野菜を含むメニューに従うと、血圧を最大 11mmHg 下げることができます。 低炭水化物と精製糖の食事が血圧を効果的に安定させることが研究で示されているため、食事から飽和脂肪とコレステロールを除去することも重要です。 具体的には、低炭水化物および低糖質の食事を6週間続けた人は、この食事に従わなかった人に比べて、血圧やその他の心血管指標の改善を経験しました。</p>\n<p>塩は高血圧症の人にとって「悩みの種」とも考えられています。 食事中のナトリウムを少量減らすだけでも、高血圧患者の心臓血管の健康を改善し、血圧を約 5 ～ 6 mmHg 下げることができます。</p>\n<h2>アルコール摂取を制限する</h2>\n<p>適度なアルコール摂取（女性の場合は 1 日あたり 1 杯、男性の場合は 1 日あたり 2 杯）では、血圧を約 4mmHg 下げることができます。 ただし、アルコールを過剰に摂取するとこの効果は失われてしまいます。 推奨限度を超えて飲酒すると血圧が上昇し、高血圧治療薬の効果が低下する可能性があります。</p>\n<h2>喫煙をやめる</h2>\n<p>タバコを吸うたびに、吸い終わった後でも血圧が急激に上昇します。 したがって、今日禁煙することで血圧を正常化することができます。 禁煙は心血管疾患のリスクを軽減し、全体的な健康状態も改善します。 研究によると、長期喫煙者に比べて非喫煙者の平均寿命が長いことがわかっています。</p>\n<h2>カフェイン摂取量を減らす</h2>\n<p>血圧におけるカフェインの役割についてはまだ議論が続いています。 カフェインを定期的に摂取することに慣れていない人は、カフェインによって血圧が最大 10mmHg 上昇する可能性があります。 しかし、コーヒーを定期的に飲む人は、カフェインが血圧にほとんど、またはまったく影響を及ぼさないと信じています。</p>\n<p>カフェインが血圧を上昇させるかどうかを判断するには、カフェイン入り飲料を摂取した後 30 分以内に血圧を測定します。 血圧が5～10mmHg上昇した場合、体がカフェインに対して敏感であることを示しています。 その場合は、毎日のカフェイン摂取量を減らす必要があります。</p>\n<h2>ストレスを減らします</h2>\n<p>慢性的なストレスは高血圧の原因となる可能性があります。 仕事、家族、経済、病気など、ストレスの原因についてじっくり考える時間を取ってください。 自分にとってストレスの原因が特定できたら、それに対処し、生活からストレスを取り除く方法を見つける必要があります。</p>\n<p>職場で問題に直面している場合は、上司に相談し、仕事量を減らし、休息とリラクゼーションを優先してください。 子供や配偶者との衝突を経験している場合は、子供や配偶者と直接会話して、誤解を徐々に解決してください。</p>\n<p>ストレス要因を避けるようにしてください。 たとえば、通勤時に渋滞によるストレスを頻繁に感じる場合は、早起きし、渋滞のピーク時間を避けるか、公共交通機関を利用します。 会話中に常に不快感やストレスを与える同僚が会社にいる場合は、その人とのやり取りを最小限に抑えるようにしてください。</p>\n<p>リラックスする時間を確保し、散歩、料理、ボランティア活動への参加など、好きな活動に参加しましょう。 時間があれば旅行もストレス解消に効果的です。</p>\n<p>瞑想または深呼吸エクササイズ: 瞑想と深呼吸はどちらも副交感神経系を活性化します。 このシステムは体がリラックスしているときに機能し、心拍数を下げ、血圧を下げます。</p>\n<h2>十分で質の高い睡眠を確保する</h2>\n<p>血圧は睡眠中に低下する傾向があります。 睡眠が不十分で浅い場合は、血圧に大きな影響を与える可能性があります。 不眠症や睡眠不足を頻繁に経験する人、特に高齢者は高血圧を発症するリスクが高いのはこのためです。</p>\n<p>睡眠の質を向上させるには、次のことを実践してみてください。</p>\n<ul>\n    <li>\n        <p>一貫した就寝時間のルーチンを確立します。理想的には午後 11 時までです。</p>\n    </li>\n    <li>\n        <p>寝る前にリラックス時間を確保します。ラップトップやスマートフォンなどの電子機器を使用する代わりに、音楽を聴いたり、本を読んだり、子供と遊んだり、穏やかなロマンチックな映画を見たりしてください。</p>\n    </li>\n    <li>\n        <p>定期的に運動をしましょう。</p>\n    </li>\n    <li>\n        <p>30分以上の昼寝は避けてください。</p>\n    </li>\n    <li>\n        <p>快適で快適な寝室空間をデザインする：適切な温度と照明に注意し、リラックスのためにハーブのエッセンシャルオイルを使用することを検討して、入眠しやすく、より良い睡眠をもたらします。</p>\n    </li>\n</ul>",
    "WHY_IS_IT_A_RISK_FACTORY": "<h1>高血圧: なぜ危険因子なのでしょうか?</h1>\n<p>前述の高血圧の原因から、早期に予防的に予防するために、病気の作用機序と根本的な原因を特定するのは困難であることがわかります。 この状態は「サイレントキラー」と考えられています。 この病気は次のような合併症を引き起こす可能性があります。</p>\n<h2>冠状動脈性心疾患</h2>\n<p>高血圧は血管の圧力によって引き起こされる問題です。 この状態が発生すると、冠動脈が詰まり、心臓への血流が大幅に減少します。 患者は左胸の痛み、15～20分間続く長く続く痛みなどの症状を経験することが多く、その痛みは腕に広がることもあります。</p>\n<h2>脳卒中のリスクの増加</h2>\n<p>高血圧は、特に肥満や高齢者の場合、左心室肥大を引き起こす可能性があります。 この状態になると、心不全、脳卒中、死亡のリスクが高まります。 過度のストレス、心理的ショック、過度の疲労は脳卒中を引き起こしやすいため、高血圧の高齢患者は特に注意が必要です。</p>\n<h2>その他の危険な合併症</h2>\n<p>高血圧の原因を特定するのは難しいため、多くの患者の治療は困難を伴うことがよくあります。 これは、他の危険な合併症のリスクの増加につながります。 これらには、脳血管障害（脳卒中）、動脈硬化、視力障害、運動機能障害などの重篤な状態が含まれます。 高血圧患者は、異常な血圧上昇のリスクを制御するために、定期的な健康観察と毎日の血圧モニタリングが必要です。</p>",
    "HOW_DOES_HYPER_AFFECT_BRAIN": "<h1>高血圧は脳にどのような影響を与えるのでしょうか?</h1>\n<p>高血圧を治療せずに放置すると、心臓の働きがさらに激しくなり、疲労が生じて太い血管に圧力がかかり、心臓発作、脳卒中、冠動脈疾患、心不全、腎不全などの心血管疾患のリスクが高まります。 そして視力の低下。</p>\n<p>具体的には、高血圧は患者の脳に影響を与えます。 高血圧患者では、高血圧でない患者に比べて脳出血のリスクが10倍増加します。 血圧がわずかに上昇しただけでも脳卒中のリスクが高まります。</p>\n<p>実際、胸痛や脳卒中のケースの最大 80% は高血圧が原因です。 高血圧は脳内の小さな血管を弱め、破裂させます。 脳への血流が遮断されると、脳への血液供給が不十分になる可能性があります。</p>\n<p>体に斑点が見えたり、めまいがしたりするなどの症状が現れることがあります。 症状が重度で長期化すると、軽度の認知障害、記憶喪失、脳血管の破裂などのリスクが高まり、麻痺や脳出血を引き起こす可能性があります。 高血圧患者にとって最も深刻なリスクは、緊急時に速やかに治療を受けなければ死亡することです。</p>\n<p>さらに、血圧が正常閾値を超える若者は脳が萎縮するリスクがあることも、いくつかの研究で示されています。 高血圧の人では、脳の灰白質に変化が見られます。 灰白質にはほとんどの神経細胞が含まれており、神経機能に不可欠であるため、脳内で重要な役割を果たしています。 灰白質が影響を受けると、正常な血圧の人に比べて脳卒中や早期記憶喪失のリスクが増加します。</p>",
    "HOW_DOES_BP_AFFECT_THE_KIDNEYS": "<h1>血圧は腎臓にどのような影響を与えるのでしょうか?</h1>\n<p>高血圧は血管壁の肥厚を引き起こし、血管を狭くする可能性があります。 その結果、体内の老廃物が血液中に蓄積してしまうことがあります。 長期間治療せずに放置すると、腎臓に影響を及ぼし、最も重篤な合併症である腎不全（腎不全とも呼ばれます）を引き起こす可能性があります。</p>",
    "HOW_DOES_BP_AFFECT_OTHER_ORGANS": "<h1>血圧は他の臓器にどのような影響を与えるのでしょうか?</h1>\n<ul>\n    <li>\n        <p>目への影響: 高血圧は、網膜症や失明などの目の病気を引き起こす可能性があります。 血圧が上昇すると、目に栄養を与える血管を含む体内のすべての血管に影響が及びます。 目への血液供給が不十分になると、乾燥、徐々にかすみ、視力の低下、視野の制限が生じ、網膜症を引き起こし、未治療のまま放置すると最終的には失明に至る可能性があります。</p>\n    </li>\n    <li>\n        <p>末梢動脈疾患: 高血圧を治療しないと、四肢の血管に影響を与える可能性があります。 腕や脚の血管が狭くなり硬化し、けいれんや末梢動脈疾患などの症状が生じ、罹患者に痛みを引き起こします。</p>\n    </li>\n    <li>\n        <p>骨量の減少: 血圧の上昇によりカルシウムの代謝が妨げられ、特に高齢の女性の場合、体からのカルシウムの排泄量が増加します。 長期にわたる骨量減少は、骨粗鬆症や骨の弱体化による骨折を引き起こす可能性があります。</p>\n    </li>\n    <li>\n        <p>妊娠への影響: 高血圧の妊婦は胎盤への血流を減少させ、その結果胎児への酸素と栄養素の供給が減少する可能性があります。 これは、胎児の発育制限や発育異常につながる可能性があります。 高血圧の妊婦にとって最も危険な合併症は子癇前症であり、母親と胎児の両方に重篤な合併症を引き起こす可能性があります。 研究によると、妊娠中の高血圧は女性の脳卒中のリスクを最大 40% 増加させる可能性があります。</p>\n    </li>\n    <li>\n        <p>動脈の合併症: 頸動脈、末梢動脈、または目の奥の動脈の閉塞または狭窄は、永久的な視力喪失につながる可能性があります。</p>\n    </li>\n    <li>\n        <p>その他の合併症: 性機能および生殖機能の低下。</p>\n    </li>\n</ul>",
    "DIAGNOSING_HYPERTENSION": "<h1>高血圧の診断</h1>\n<p>世界保健機関 (WHO) は、連続した医療機関の受診中に少なくとも 2 回の別々の機会に測定された平均収縮期血圧が 140 mmHg 以上、および/または平均拡張期血圧が 90 mmHg 以上であることを高血圧の診断と定義しています。 現在、家庭用血圧監視装置の使用は広く普及しており、患者が自分の状態を監視するのに便利です。 家庭血圧測定を使用して診断を確定するには、次の 3 つの要素を確認する必要があります。</p>\n<p>1. 各血圧測定は、座った姿勢で 1 分間隔で 2 回連続して測定する必要があります。</p>\n<p>2. 血圧は 1 日 2 回、できれば朝と夕方に 1 回測定する必要があります。</p>\n<p>3. 継続的な血圧測定は少なくとも 4 日間、理想的には 7 日間実施する必要があります。 診断を確定するには、初日の測定値を破棄し、残りの測定値の平均値 (&ge;135/85 mmHg) を使用する必要があります。</p>\n<p><br></p>\n<p>高血圧の確認を待つ間、標的臓器損傷（左心室肥大、慢性腎臓病、高血圧性網膜症など）を検出し、心血管リスクを評価するためにさらなる調査を実施する必要があります。</p>\n<p>正常血圧の人は 2 年ごとに血圧の再検査を受ける必要があり、高血圧前症の人はライフスタイルを改善し、1 年ごとに血圧の再検査を受ける必要があります。</p>\n<h2>高血圧の原因:</h2>\n<p>高血圧症例の約 90 ～ 95% は原発性高血圧に分類され、二次的原因が特定できない血圧上昇と定義されます。 残りのケースは、特定の基礎疾患（心臓、腎臓の問題など）によって引き起こされる二次性高血圧として分類されます。 腎臓病に関連する高血圧は、高血圧患者のわずか 2 ～ 3% を占めますが、高血圧の最も一般的な二次的原因の 1 つです。 腎臓病に関連する高血圧の大部分は、腎動脈の狭窄またはその枝のいずれかにおける狭窄の結果として生じる腎血流の低下に直接関連しています。 他の原因には、副腎皮質の異常、アルドステロン分泌の変化、クッシング症候群、コン症候群などが含まれます。さらに、レニン-アンジオテンシン-アルドステロン系の不適切な活性化による細胞外液量調節の変化があり、その結果ナトリウムと水が生成される可能性があります。 滞留、慢性高血圧、およびその後の高血圧。</p>\n<h2>高血圧の症状:</h2>\n<p>高血圧は症状がほとんどないことが多いですが、頭痛、動悸、疲労感、胸痛、呼吸困難などの症状が現れることがあります。 高血圧の多くの場合、目立った異常な兆候がないため、気づかれないことがあります。</p>" 
}