{
    "WHAT_IS_BP": "<h1>रक्तदाब म्हणजे काय?</h1>\n<p>शरीरातील अवयवांमध्ये रक्ताभिसरण करताना रक्तवाहिन्यांच्या भिंतींवर जो दबाव पडतो त्याला रक्तदाब म्हणतात. धमनीचा प्रतिकार आणि हृदयाची आकुंचन शक्ती हे रक्तदाब तयार करणारे दोन मुख्य घटक आहेत.</p>\n<p>सामान्य व्यक्तीचा रक्तदाब दिवसा जास्त आणि रात्री कमी असतो. सकाळी 1 ते 3 ही वेळ जेव्हा शरीर लवकर झोपते तेव्हा रक्तदाब सर्वात कमी असतो आणि सकाळी 8 ते 10 ही वेळ असते जेव्हा रक्तदाब सर्वोच्च पातळीवर असतो.</p>\n<p>जेव्हा आपण व्यायाम करतो, चिंताग्रस्त ताण, रक्तवहिन्यासंबंधीचा ताण (सर्दीमुळे किंवा व्हॅसोप्रेसर घेतल्याने), खूप खारट खाल्ल्यास किंवा तीव्र भावनिक स्थिती अनुभवल्यास रक्तदाब अनेकदा वाढतो. याउलट, जेव्हा तुम्ही आराम करता, आराम करता, व्हॅसोडिलेटर घेता, भरपूर घाम येतो, गरम वातावरणात, जुलाब वगैरे होतात तेव्हा तुमचा रक्तदाब कमी होतो.</p>\n<p>रक्तदाब खालील दोन संख्येद्वारे व्यक्त केला जातो:</p>\n<ul>\n    <li>\n        <p>सिस्टोलिक रक्तदाब (जास्तीत जास्त रक्तदाब): सामान्य पातळी 90 - 139 मिमी एचजी;</p>\n    </li>\n    <li>\n        <p>डायस्टोलिक रक्तदाब (किमान रक्तदाब): सामान्य पातळी 60 - 89 मिमी एचजी दरम्यान असते.</p>\n    </li>\n</ul>\n<p>जर रक्तदाब वाचन वरील मानकांपेक्षा जास्त असेल तर तो उच्च रक्तदाब मानला जातो, अन्यथा तो कमी रक्तदाब आहे. जेव्हा हृदयाचे ठोके वाढतात तेव्हा रक्तदाब जास्तीत जास्त ते किमान (सिस्टोलिक प्रेशरपासून डायस्टोलिक प्रेशरमध्ये बदल) जातो. जसजसे रक्त हृदयापासून धमन्यांकडे जाते, रक्तदाब कमी होईल.</p>",
    "AM_I_AT_NORMAL_BP": "<h1>मी सामान्य बीपी श्रेणीत आहे का?</h1>\n<p>सामान्य रक्तदाब रीडिंग असलेले लोक येथे मोजले जातात:</p>\n<ul>\n    <li>\n        <p>सिस्टोलिक रक्तदाब: 90 - 130 mmHg;</p>\n    </li>\n    <li>\n        <p>डायस्टोलिक रक्तदाब: 60-90 mmHg.</p>\n    </li>\n</ul>\n<p>ज्या व्यक्तीला रक्तदाब कमी आहे असे ठरवले आहे त्याला खालील मोजमाप केले जातील:</p>\n<ul>\n    <li>\n        <p>सिस्टोलिक रक्तदाब: &lt;85 mmHg आणि/किंवा</p>\n    </li>\n    <li>\n        <p>डायस्टोलिक रक्तदाब: &lt;60 mmHg.</p>\n    </li>\n</ul>\n<p>हायपरटेन्शनच्या प्रकरणांसाठी खालील श्रेणींमध्ये विभागले जाईल:</p>\n<ul>\n    <li>\n        <p>प्रीहायपरटेन्शन: सिस्टोलिक रक्तदाब 130 - 139 mmHg आणि/किंवा डायस्टोलिक रक्तदाब 85 - 89 mmHg;</p>\n    </li>\n    <li>\n        <p>ग्रेड 1 उच्च रक्तदाब: सिस्टोलिक रक्तदाब 140 - 159 mmHg आणि/किंवा डायस्टोलिक रक्तदाब 90 - 99 mmHg;</p>\n    </li>\n    <li>\n        <p>ग्रेड 2 उच्च रक्तदाब: सिस्टोलिक रक्तदाब 160 - 179 mmHg आणि/किंवा डायस्टोलिक रक्तदाब 100 - 109 mmHg;</p>\n    </li>\n    <li>\n        <p>ग्रेड 3 उच्च रक्तदाब: सिस्टोलिक रक्तदाब &ge; 180 mmHg आणि/किंवा डायस्टोलिक रक्तदाब &ge; 110 mmHg;</p>\n    </li>\n    <li>\n        <p>पृथक सिस्टोलिक उच्च रक्तदाब: सिस्टोलिक रक्तदाब &ge; 140 mmHg आणि डायस्टोलिक रक्तदाब &lt;90 mmHg.</p>\n    </li>\n</ul>\n<p>तथापि, वरील सुरक्षित रक्तदाब निर्देशांक सापेक्ष असेल आणि प्रत्येक वयाच्या स्तरावर देखील आधारित असेल.</p>\n<h2>वयानुसार तपशीलवार रक्तदाब चार्ट</h2>\n<p>वयानुसार, रक्तदाबाची पातळी देखील किंचित बदलू शकते. जेव्हा रक्तदाबाचा निर्देशांक अस्थिर असतो तेव्हा खाण्या-पिण्यात आणि राहणीमानात अधिक समायोजन करण्यासाठी तुम्हाला हे इंडेक्स टेबल माहित असले पाहिजे.</p>\n<ul>\n    <li>\n        <p>1 ते 12 महिन्यांपर्यंत: मानक रक्तदाब 75/50 mmHg वर स्थिर असतो आणि या वयात जास्तीत जास्त रक्तदाब 100/70 mmHg असतो.</p>\n    </li>\n    <li>\n        <p>1 ते 4 वर्षांपर्यंत: मानक रक्तदाब 80/50 mmHg वर स्थिर असतो आणि या वयात कमाल रक्तदाब 110/70 mm/Hg असतो.</p>\n    </li>\n    <li>\n        <p>3 ते 5 वर्षांपर्यंत: मानक रक्तदाब 80/50 mmHg वर स्थिर असतो आणि या वयात कमाल रक्तदाब 110/70 mmHg असतो.</p>\n    </li>\n    <li>\n        <p>6-13 वर्षे वयापासून: स्थिर रक्तदाब मानक 85/55 mmHg असेल आणि या वयात रक्तदाबाची कमाल पातळी 120/80 mmHg असेल.</p>\n    </li>\n    <li>\n        <p>13-15 वर्षे वयापासून: स्थिर रक्तदाब पातळी 95/60 mmHg आहे आणि या वयात जास्तीत जास्त रक्तदाब 140/90 mmHg आहे.</p>\n    </li>\n    <li>\n        <p>15-19 वर्षे वयोगटातील: या वयात, सामान्य रक्तदाब निर्देशांकाची व्याख्या अशी केली जाते: किमान-BP रीडिंग 105/73 mmHg आहे, म्हणजे BP रीडिंग आहे :117/77 mmHg, कमाल BP रीडिंग आहे :117/77 mmHg. रीडिंगसह: 120/81 mmHg.</p>\n    </li>\n    <li>\n        <p>20-24 वर्षे वयोगटापासून: या वयात, सामान्य रक्तदाब निर्देशांकाची व्याख्या अशी केली जाते: किमान-BP रीडिंग 108/75 mmHg आहे, म्हणजे BP रीडिंग आहे :120/79 mmHg, कमाल BP रीडिंग आहे :120/79 mmHg. रीडिंगसह: 132/83 mmHg.</p>\n    </li>\n    <li>\n        <p>25-29 वर्षे वयोगटातील: या वयात, सामान्य रक्तदाब निर्देशांक खालीलप्रमाणे परिभाषित केला जातो: किमान-BP रीडिंग 109/76 mmHg आहे, म्हणजे BP रीडिंग आहे :121/80 mmHg, कमाल BP रीडिंग आहे :121/80 mmHg निर्देशांक आहे: 133/84 mmHg.</p>\n    </li>\n    <li>\n        <p>30-34 वर्षे वयोगटातील: या वयात, सामान्य रक्तदाब निर्देशांक खालीलप्रमाणे परिभाषित केला जातो: किमान-BP रीडिंग 110/77 mmHg आहे, म्हणजे BP रीडिंग आहे :122/81 mmHg, कमाल BP रीडिंग आहे :122/81 mmHg निर्देशांक आहे: 134/85 mmHg.</p>\n    </li>\n    <li>\n        <p>35-39 वर्षे वयोगटातील: या वयात, सामान्य रक्तदाब निर्देशांक खालीलप्रमाणे परिभाषित केला जातो: किमान-BP रीडिंग 111/78 mmHg आहे, सरासरी BP रीडिंग आहे :123/82 mmHg, कमाल BP रीडिंग आहे :123/82 mmHg निर्देशांक आहे: 135/86 mmHg.</p>\n    </li>\n    <li>\n        <p>40-44 वर्षे वयापर्यंत: या वयात, सामान्य रक्तदाब निर्देशांक खालीलप्रमाणे परिभाषित केला जातो: किमान-BP रीडिंग 112/79 mmHg, सरासरी BP रीडिंग : 125/83 mmHg, कमाल BP रीडिंग: 125/83 mmHg निर्देशांक आहे: 137 /87 mmHg.</p>\n    </li>\n    <li>\n        <p>45-49 वर्षे वयोगटातील: या वयात, सामान्य रक्तदाब निर्देशांक खालीलप्रमाणे परिभाषित केला जातो: किमान-BP रीडिंग 115/80 mmHg, सरासरी BP रीडिंग: 127/84 mmHg, कमाल BP रीडिंग: 127/84 mmHg. निर्देशांक आहे: 139/88 mmHg.</p>\n    </li>\n    <li>\n        <p>50-54 वर्षे वयापर्यंत: या वयात, सामान्य रक्तदाब निर्देशांक खालीलप्रमाणे परिभाषित केला जातो: किमान-BP रीडिंग 116/81 mmHg आहे, म्हणजे BP रीडिंग आहे :129/85 mmHg, कमाल BP रीडिंग आहे :129/85 mmHg. रीडिंगसह: 142/89 mmHg.</p>\n    </li>\n    <li>\n        <p>55-59 वर्षे वयोगटातील: या वयात, सामान्य रक्तदाब निर्देशांक खालीलप्रमाणे परिभाषित केला जातो: किमान-BP रीडिंग 118/82 mmHg, सरासरी BP रीडिंग : 131/86 mmHg, कमाल BP रीडिंग: 131/86 mmHg. निर्देशांक आहे: 144/90 mmHg.</p>\n    </li>\n    <li>\n        <p>60-64 वर्षे वयोगटातील: या वयात, सामान्य रक्तदाब निर्देशांक खालीलप्रमाणे परिभाषित केला जातो: किमान-BP रीडिंग 121/83 mmHg, सरासरी BP रीडिंग: 134/87 mmHg, कमाल BP रीडिंग: 134/87 mmHg. ची अनुक्रमणिका आहे: 147/91 mmHg.</p>\n    </li>\n</ul>",
    "HOW_TO_MEASURE_BP": "<h1>रक्तदाब कसा मोजायचा?</h1>\n<p>इलेक्ट्रॉनिक ब्लड प्रेशर मॉनिटर्स हे प्रत्येक घरातील सर्वात जास्त वापरले जाणारे उपकरण आहेत. ही उपकरणे वापरण्यास सोपी आहेत आणि स्पष्ट प्रदर्शन निर्देशक आहेत. रक्तदाब अचूकपणे मोजण्यासाठी, वापरकर्त्यांनी या चरणांचे पालन केले पाहिजे:</p>\n<h2>रक्तदाब मोजण्याची वेळ:</h2>\n<p>सामान्यतः, दैनंदिन निरीक्षणासाठी रक्तदाब सकाळी मोजला जातो. तथापि, शारीरिक हालचालींनंतर किंवा संध्याकाळी मोजल्यानंतर रक्तदाब किंचित वाढू शकतो. वापरकर्ते त्यांचा रक्तदाब मोजण्यासाठी दिवसातील विशिष्ट वेळ देखील निवडू शकतात किंवा वाचनांची तुलना करण्यासाठी दिवसातून अनेक वेळा मोजू शकतात.</p>\n<h2>रक्तदाब मोजताना बसलेली स्थिती:</h2>\n<p>रक्तदाब मोजताना सरळ पाठीमागे बसून हात आरामात ठेवण्याचा सल्ला दिला जातो. मोजमाप करण्यापूर्वी सुमारे 10-15 मिनिटे आराम करणे चांगले आहे. तसेच, व्यायाम, शारीरिक श्रम, पायऱ्या चढणे किंवा जेवणानंतर लगेच रक्तदाब मोजणे टाळा, जेव्हा खूप पोट भरले किंवा खूप भूक लागते, कारण या वेळी वाचन अचूक असू शकत नाही.</p>\n<h2>रक्तदाब मोजण्यासाठी स्थिती:</h2>\n<p>इलेक्ट्रॉनिक रक्तदाब मोजमाप खूप सोपे आहे. तुम्ही ते मनगटावर किंवा हाताच्या वरच्या बाजूला मोजण्यासाठी निवडू शकता:</p>\n<p>वरच्या हातावर मोजमाप: शरीराच्या समांतर हाताचा पाम-अप टेबलवर ठेवा. सेन्सिंग पॉइंट कोपरच्या क्रीजवर, त्याच्या वर सुमारे 2 सेमी स्थित असावा आणि मोजमाप पुढे जा.</p>\n<p>मनगटावरील मोजमाप: हाताला 45-अंश कोनात दुमडवा जेणेकरून मनगट हृदयाच्या समतल असेल आणि मापनासह पुढे जा.</p>\n<h2>रक्तदाब मोजताना लक्षात ठेवण्याचे महत्त्वाचे टप्पे:</h2>\n<p>एकदा योग्य स्थिती निवडल्यानंतर, वापरकर्त्याने शांत बसले पाहिजे, स्थिती राखली पाहिजे आणि रक्तदाब मोजण्याची प्रक्रिया सुरू करण्यासाठी डिव्हाइसवरील प्रारंभ बटण दाबले पाहिजे. मशीन परिणाम दर्शविते आणि प्रदर्शित करेपर्यंत ही स्थिती कायम ठेवली पाहिजे आणि नंतर डिव्हाइस बंद करा.</p>\n<p>रक्तदाब मोजताना खाऊ नका, पिऊ नका किंवा बोलू नका. दिवसातून दोनदा, सकाळी औषधे घेण्यापूर्वी आणि संध्याकाळी रक्तदाब मोजण्याची शिफारस केली जाते. भविष्यातील आरोग्य तपासणीसाठी आरोग्याचे मूल्यांकन करण्यासाठी रक्तदाब रीडिंगची नोंद ठेवणे चांगले.</p>",
    "TYPE_OF_BP": "<h1>रक्तदाबाचे प्रकार</h1>\n<p>धमनी प्रणालीवर रक्ताद्वारे दबाव आणला जातो, ज्यामुळे संपूर्ण शरीरातील अवयवांचे पोषण करण्यासाठी रक्त पंप करण्यास मदत होते. हा दाब रक्तदाब म्हणून ओळखला जातो आणि हृदयातील रक्त प्रवाहाच्या आधारावर निर्धारित केला जातो. ज्या प्रकरणांमध्ये हृदयाला खूप रक्त मिळते, त्यामुळे रक्तवाहिन्या अरुंद होऊ शकतात, ज्यामुळे उच्च रक्तदाब होतो.</p>\n<p>रक्तदाब दोन प्रकारांमध्ये विभागलेला आहे:</p>\n<ul>\n    <li>\n        <p>सिस्टोलिक ब्लड प्रेशर: हा जास्तीत जास्त रक्तदाब आहे, हा एक प्रकारचा दाब आहे जो हृदयातून आणि रक्तवाहिन्यांमधून रक्त बाहेर टाकल्यावर उद्भवतो.</p>\n    </li>\n    <li>\n        <p>डायस्टोलिक रक्तदाब: हा किमान रक्तदाब आहे, जेव्हा हृदयाच्या ठोक्यांमध्ये विश्रांती असते तेव्हा मोजली जाते. या निर्देशांकाचे मूल्य सिस्टोलिक रक्तदाबापेक्षा कमी असेल.</p>\n    </li>\n</ul>",
    "HYPERTENSION": "<h1>हायपरटेन्शन म्हणजे काय?</h1>\n<p>उच्च रक्तदाब ही एक सामान्य स्थिती आहे, विशेषत: वृद्ध व्यक्तींमध्ये. पुढीलप्रमाणे:</p>\n<h2>उच्च रक्तदाब म्हणजे काय?</h2>\n<p>उच्च रक्तदाब म्हणजे अशी स्थिती ज्यामध्ये धमनीच्या भिंतींवर रक्तदाब सामान्यपेक्षा जास्त असतो. सामान्य स्थितीत, दोन रक्तदाब मोजमाप, सिस्टोलिक आणि डायस्टोलिक, 120/80 mmHg आहेत. जेव्हा सिस्टोलिक रक्तदाब &gt;140 mmHg असतो आणि/किंवा डायस्टोलिक रक्तदाब &gt;90 mmHg असतो, तेव्हा रुग्णाला उच्च रक्तदाब असल्याचे निदान होते. या मापांमधील बदलांच्या आधारे उच्च रक्तदाबाची तीव्रता बदलू शकते.</p>\n<p>उच्च रक्तदाब नीट नियंत्रित न केल्यास, यामुळे गंभीर आरोग्य समस्या उद्भवू शकतात, विशेषत: कोरोनरी धमनी रोग, स्ट्रोक आणि संभाव्य घातक परिणाम किंवा दीर्घकालीन आरोग्यविषयक परिणामांचा धोका, ज्यामुळे रुग्णाच्या जीवनाची गुणवत्ता कमी होते.</p>\n<h2>उच्च रक्तदाबाची लक्षणे:</h2>\n<p>उच्च रक्तदाबाची लक्षणे त्याच्या तीव्रतेनुसार बदलू शकतात. सुरुवातीच्या टप्प्यात, रोग लक्षणीय लक्षणे दिसू शकत नाही. तथापि, सतत उच्च रक्तदाब असलेल्या व्यक्तींना ब्लड प्रेशरच्या असामान्य वाढीची सामान्य चिन्हे जसे की अंधुक दृष्टी, चक्कर येणे, डोकेदुखी, मळमळ, अस्थिरता आणि मूर्च्छा दिसू शकतात. उच्च रक्तदाबाच्या गंभीर प्रकरणांमध्ये, यामुळे रक्तवाहिन्या फुटणे, स्ट्रोक, कोरोनरी धमनी रोग आणि मृत्यू होऊ शकतो.</p>",
    "LIFESTYLE": "<h1>उच्च रक्तदाबासाठी जीवनशैली</h1>\n<h2>नियमित व्यायाम</h2>\n<p>जर तुम्हाला हायपरटेन्शन नसेल, तर नियमित व्यायामामुळे ही स्थिती टाळता येऊ शकते. जर तुम्हाला आधीच हायपरटेन्शन असेल, तर नियमित शारीरिक हालचालींमुळे तुमचा रक्तदाब सुरक्षित पातळीवर कमी होण्यास मदत होऊ शकते. अनेक अभ्यासातून असे दिसून आले आहे की दर आठवड्याला किमान 150 मिनिटे व्यायाम केल्याने उच्च रक्तदाब असलेल्या व्यक्तींमध्ये रक्तदाब 5-8mmHg कमी होऊ शकतो. नियमित व्यायामाची दिनचर्या राखणे महत्वाचे आहे कारण जर तुम्ही व्यायाम करणे थांबवले तर तुमचा रक्तदाब पुन्हा वाढण्याची शक्यता आहे.</p>\n<p>उच्च रक्तदाब असलेल्या लोकांसाठी काही योग्य व्यायामांमध्ये चालणे, जॉगिंग, सायकलिंग, पोहणे, नृत्य आणि उच्च-तीव्रता मध्यांतर प्रशिक्षण यांचा समावेश होतो. तुम्ही 10 मिनिटांसाठी उच्च-तीव्रतेचा व्यायाम देखील करू शकता, त्यानंतर हलका व्यायाम करू शकता आणि दर 30 मिनिटांनी हे चक्र पुन्हा करा.</p>\n<h2>निरोगी खाण्याच्या सवयी</h2>\n<p>हायपरटेन्शन (DASH) आहार थांबवण्याच्या आहारविषयक दृष्टिकोनानुसार, संपूर्ण धान्य, प्रथिनांचे चांगले स्रोत, कॅल्शियम, पोटॅशियम, मॅग्नेशियम, फळे आणि भाज्या यांचा समावेश असलेल्या मेनूचे पालन केल्याने रक्तदाब 11mmHg पर्यंत कमी होऊ शकतो. आपल्या आहारातून संतृप्त चरबी आणि कोलेस्टेरॉल काढून टाकणे देखील महत्त्वाचे आहे, कारण अभ्यासात असे दिसून आले आहे की कमी-कार्बोहायड्रेट आणि शुद्ध साखरेचा आहार प्रभावीपणे रक्तदाब स्थिर करतो. विशेषत:, ज्या व्यक्तींनी सहा आठवडे कमी-कार्बोहायड्रेट आणि कमी-साखर आहाराचे पालन केले, त्यांनी या आहाराचे पालन न करणाऱ्यांच्या तुलनेत रक्तदाब आणि इतर हृदय व रक्तवाहिन्यासंबंधी निर्देशकांमध्ये सुधारणा अनुभवल्या.</p>\n<p>हायपरटेन्शन असलेल्या व्यक्तींसाठी मीठ देखील &quot;बाणी&quot; मानले जाते. तुमच्या आहारातील सोडियमची थोडीशी मात्रा कमी केल्याने हृदय व रक्तवाहिन्यासंबंधी आरोग्य सुधारू शकते आणि उच्च रक्तदाब असलेल्या लोकांमध्ये रक्तदाब अंदाजे 5-6mmHg कमी होऊ शकतो.</p>\n<h2>अल्कोहोलचे सेवन मर्यादित करा</h2>\n<p>मध्यम मद्य सेवन (महिलांसाठी दररोज 1 ग्लास किंवा पुरुषांसाठी 2 ग्लास प्रति दिन) रक्तदाब अंदाजे 4mmHg कमी करू शकतो. तथापि, तुम्ही जास्त प्रमाणात अल्कोहोल घेतल्यास हा परिणाम नष्ट होतो. शिफारस केलेल्या मर्यादेपेक्षा जास्त मद्यपान केल्याने रक्तदाब वाढू शकतो आणि उच्च रक्तदाबाच्या औषधांची प्रभावीता कमी होऊ शकते.</p>\n<h2>धूम्रपान सोडा</h2>\n<p>तुम्ही धूम्रपान करत असलेल्या प्रत्येक सिगारेटमुळे तुमचा धूम्रपान संपल्यानंतरही रक्तदाब अचानक वाढतो. म्हणून, आजच धूम्रपान सोडल्याने तुमचा रक्तदाब सामान्य होण्यास मदत होऊ शकते. धूम्रपान सोडल्याने हृदय व रक्तवाहिन्यासंबंधी रोगाचा धोका कमी होतो आणि एकूणच आरोग्य सुधारते. अभ्यासातून असे दिसून आले आहे की दीर्घकालीन धूम्रपान करणाऱ्यांच्या तुलनेत धूम्रपान न करणाऱ्यांचे आयुर्मान जास्त असते.</p>\n<h2>कॅफिनचे सेवन कमी करा</h2>\n<p>रक्तदाबामध्ये कॅफिनची भूमिका अजूनही वादातीत आहे. कॅफीन नियमितपणे खाण्याची सवय नसलेल्या व्यक्तींमध्ये कॅफीन 10mmHg पर्यंत रक्तदाब वाढवू शकते. तथापि, जे लोक नियमितपणे कॉफी पितात त्यांचा असा विश्वास आहे की त्यांच्या रक्तदाबावर कॅफीनचा कमी किंवा कोणताही परिणाम होत नाही.</p>\n<p>कॅफिनमुळे तुमचा रक्तदाब वाढतो की नाही हे निर्धारित करण्यासाठी, कॅफिनयुक्त पेय खाल्ल्यानंतर 30 मिनिटांच्या आत तुमचा रक्तदाब मोजा. जर तुमचा रक्तदाब 5-10mmHg ने वाढला, तर हे सूचित करते की तुमचे शरीर कॅफिनसाठी संवेदनशील आहे. अशावेळी तुम्ही तुमचे रोजचे कॅफिनचे सेवन कमी करावे.</p>\n<h2>तणाव कमी करा</h2>\n<p>तीव्र ताण उच्च रक्तदाबासाठी योगदान देऊ शकतो. तुमच्या तणावाच्या कारणांवर विचार करण्यासाठी थोडा वेळ घ्या, जसे की काम, कुटुंब, आर्थिक किंवा आजार. तुमच्यासाठी तणाव कशामुळे येतो हे एकदा तुम्ही ओळखले की, तुम्हाला ते तुमच्या जीवनातून दूर करण्याचे मार्ग शोधावे लागतील.</p>\n<p>तुम्हाला कामावर समस्या येत असल्यास, तुमच्या पर्यवेक्षकाशी बोला, तुमचा वर्कलोड कमी करा आणि विश्रांती आणि विश्रांतीला प्राधान्य द्या. तुम्हाला तुमच्या मुलांशी किंवा जोडीदाराशी वाद होत असल्यास, हळूहळू गैरसमज दूर करण्यासाठी त्यांच्याशी थेट संवाद साधा.</p>\n<p>ताणतणाव टाळण्याचा प्रयत्न करा. उदाहरणार्थ, कामावर जाताना वाहतूक कोंडीमुळे तुम्हाला वारंवार तणावाचा अनुभव येत असल्यास, लवकर उठणे, सर्वाधिक रहदारीचे तास टाळा किंवा सार्वजनिक वाहतूक वापरा. जर तुमच्या कंपनीत एखादा सहकारी असेल जो तुम्हाला संभाषणादरम्यान नेहमी अस्वस्थ आणि तणावग्रस्त करत असेल तर त्या व्यक्तीशी संवाद कमी करण्याचा प्रयत्न करा.</p>\n<p>विश्रांतीसाठी वेळ द्या आणि तुम्हाला आवडत असलेल्या क्रियाकलापांमध्ये व्यस्त रहा, जसे की फिरायला जाणे, स्वयंपाक करणे किंवा स्वयंसेवक कार्यात भाग घेणे. तुमच्याकडे वेळ असल्यास प्रवास हा तणाव कमी करण्याचा एक प्रभावी मार्ग देखील असू शकतो.</p>\n<p>ध्यान किंवा खोल श्वासोच्छवासाचे व्यायाम: ध्यान आणि दीर्घ श्वास दोन्ही पॅरासिम्पेथेटिक मज्जासंस्था सक्रिय करतात. शरीर आरामशीर असताना ही प्रणाली कार्य करते, हृदय गती कमी करते आणि रक्तदाब कमी करते.</p>\n<h2>पुरेशी आणि दर्जेदार झोपेची खात्री करा</h2>\n<p>जेव्हा आपण झोपतो तेव्हा रक्तदाब कमी होतो. अपुरी आणि उथळ झोपेचा रक्तदाबावर लक्षणीय परिणाम होतो. म्हणूनच जे लोक वारंवार निद्रानाश किंवा झोपेचा अभाव अनुभवतात, विशेषत: वृद्धांना उच्च रक्तदाब होण्याचा धोका असतो.</p>\n<p>झोपेची गुणवत्ता सुधारण्यासाठी, खालील पद्धती अंमलात आणण्याचा प्रयत्न करा:</p>\n<ul>\n    <li>\n        <p>झोपण्याच्या वेळेची नियमित दिनचर्या तयार करा: आदर्शपणे, रात्री ११ च्या आधी.</p>\n    </li>\n    <li>\n        <p>झोपण्यापूर्वी विश्रांतीसाठी वेळ द्या: लॅपटॉप किंवा स्मार्टफोनसारख्या इलेक्ट्रॉनिक उपकरणांचा वापर करण्याऐवजी संगीत ऐका, पुस्तके वाचा, तुमच्या मुलासोबत खेळा किंवा सौम्य रोमँटिक चित्रपट पहा.</p>\n    </li>\n    <li>\n        <p>नियमित व्यायामात व्यस्त रहा.</p>\n    </li>\n    <li>\n        <p>30 मिनिटांपेक्षा जास्त वेळ झोपणे टाळा.</p>\n    </li>\n    <li>\n        <p>आरामदायक आणि आनंददायी बेडरूमची जागा डिझाइन करा: योग्य तापमान आणि प्रकाशाकडे लक्ष द्या आणि विश्रांतीसाठी हर्बल आवश्यक तेले वापरण्याचा विचार करा, ज्यामुळे झोप लागणे आणि चांगली झोप लागणे सोपे होईल.</p>\n    </li>\n</ul>",
    "WHY_IS_IT_A_RISK_FACTORY": "<h1>हायपरटेन्शन: हे जोखीम घटक का आहे?</h1>\n<p>उच्च रक्तदाबाच्या उपरोक्त कारणांवरून, हे लक्षात येते की लवकर सक्रिय प्रतिबंधासाठी कृतीची यंत्रणा आणि रोगाची मूळ कारणे निश्चित करणे कठीण आहे. ही स्थिती &quot;सायलेंट किलर&quot; मानली जाते. या रोगामुळे खालील गुंतागुंत होऊ शकतात:</p>\n<h2>कोरोनरी हृदयरोग</h2>\n<p>उच्च रक्तदाब ही रक्तवाहिन्यांच्या दाबामुळे उद्भवणारी समस्या आहे. जेव्हा ही स्थिती उद्भवते, तेव्हा कोरोनरी धमन्या अवरोधित होतात, ज्यामुळे हृदयाला रक्त प्रवाह लक्षणीयरीत्या कमी होतो. रुग्णांना अनेकदा छातीत डाव्या बाजूने दुखणे, 15-20 मिनिटे दीर्घकाळापर्यंत वेदना, जे हातापर्यंत पसरू शकते यासारखी लक्षणे अनुभवतात.</p>\n<h2>स्ट्रोकचा धोका वाढतो</h2>\n<p>उच्च रक्तदाबामुळे डाव्या वेट्रिक्युलर हायपरट्रॉफी होऊ शकते, विशेषत: लठ्ठ किंवा वृद्ध व्यक्तींमध्ये. या स्थितीमुळे हृदय अपयश, स्ट्रोक आणि मृत्यूचा धोका वाढतो. उच्च रक्तदाब असलेल्या वृद्ध रुग्णांनी विशेषतः सावधगिरी बाळगणे आवश्यक आहे कारण जास्त ताण, मानसिक धक्का किंवा जास्त थकवा सहज स्ट्रोक होऊ शकतो.</p>\n<h2>इतर धोकादायक गुंतागुंत</h2>\n<p>उच्च रक्तदाबाची कारणे ओळखणे अवघड असल्याने अनेक रुग्णांसाठी उपचार करणे अनेकदा आव्हानात्मक असते. यामुळे इतर धोकादायक गुंतागुंत होण्याचा धोका वाढतो. यामध्ये सेरेब्रल व्हॅस्कुलर अपघात (स्ट्रोक), आर्टिरिओस्क्लेरोसिस, दृष्टीदोष आणि बिघडलेले मोटर फंक्शन यासारख्या गंभीर परिस्थितींचा समावेश होतो. उच्च रक्तदाब असलेल्या रुग्णांना असामान्य रक्तदाब वाढण्याचा धोका नियंत्रित करण्यासाठी नियमित आरोग्य निरीक्षण आणि दररोज रक्तदाब निरीक्षण आवश्यक आहे.</p>",
    "HOW_DOES_HYPER_AFFECT_BRAIN": "<h1>उच्च रक्तदाब मेंदूवर कसा परिणाम होतो?</h1>\n<p>उपचार न केल्यास, उच्च रक्तदाबामुळे हृदयाला अधिक काम करावे लागते, ज्यामुळे थकवा येतो आणि मोठ्या रक्तवाहिन्यांवर दबाव येतो, हृदयविकाराचा झटका, स्ट्रोक, कोरोनरी धमनी रोग, हृदय अपयश, मूत्रपिंड निकामी होणे यासारख्या हृदय व रक्तवाहिन्यासंबंधी रोगांचा धोका वाढतो. आणि दृष्टी कमी होणे.</p>\n<p>विशेषत: उच्च रक्तदाबाचा रुग्णांच्या मेंदूवर परिणाम होतो. उच्च रक्तदाब असलेल्या रुग्णांमध्ये सेरेब्रल रक्तस्त्राव होण्याचा धोका उच्च रक्तदाब नसलेल्या रुग्णांच्या तुलनेत 10 पटीने वाढतो. थोडासा वाढलेला रक्तदाब देखील स्ट्रोकचा धोका वाढवतो.</p>\n<p>खरं तर, छातीत दुखणे आणि स्ट्रोकची 80% प्रकरणे उच्च रक्तदाबामुळे होतात. उच्च रक्तदाबामुळे मेंदूतील लहान रक्तवाहिन्या कमकुवत होतात आणि फुटतात. मेंदूला रक्तपुरवठा खंडित झाल्यास मेंदूला अपुरा रक्तपुरवठा होऊ शकतो.</p>\n<p>शरीरात ठिपके दिसणे किंवा चक्कर येणे यासारखी लक्षणे दिसू शकतात. स्थिती गंभीर आणि दीर्घकाळ राहिल्यास, यामुळे सौम्य संज्ञानात्मक कमजोरी, स्मरणशक्ती कमी होणे आणि मेंदूतील रक्तवाहिन्या फुटण्याचा धोका वाढू शकतो, ज्यामुळे पक्षाघात आणि सेरेब्रल रक्तस्त्राव होऊ शकतो. उच्च रक्तदाब असलेल्या रुग्णांना आपत्कालीन परिस्थितीत तातडीने उपचार न मिळाल्यास त्यांचा मृत्यू हा सर्वात गंभीर धोका आहे.</p>\n<p>याव्यतिरिक्त, अनेक अभ्यासांनी हे देखील दर्शविले आहे की सामान्य उंबरठ्यापेक्षा जास्त रक्तदाब असलेल्या तरुणांना मेंदू संकुचित होण्याचा धोका असतो. उच्च रक्तदाब असलेल्या व्यक्तींसाठी, मेंदूच्या ग्रे मॅटरमध्ये बदल होतात. ग्रे मॅटर मेंदूमध्ये महत्वाची भूमिका बजावते कारण त्यात बहुतेक मज्जातंतू पेशी असतात आणि न्यूरोलॉजिकल फंक्शनसाठी आवश्यक असतात. जेव्हा ग्रे मॅटरवर परिणाम होतो, तेव्हा सामान्य रक्तदाब असलेल्या व्यक्तींच्या तुलनेत स्ट्रोक आणि लवकर स्मरणशक्ती कमी होण्याचा धोका वाढतो.</p>",
    "HOW_DOES_BP_AFFECT_THE_KIDNEYS": "<h1>रक्तदाबाचा मूत्रपिंडावर कसा परिणाम होतो?</h1>\n<p>उच्च रक्तदाबामुळे रक्तवाहिन्यांच्या भिंती घट्ट होतात, रक्तवाहिन्या अरुंद होतात. परिणामी, शरीरातील टाकाऊ पदार्थ रक्तात जमा होऊ शकतात. दीर्घकाळ उपचार न केल्यास, त्याचा मूत्रपिंडावर परिणाम होऊ शकतो, ज्यामुळे सर्वात गंभीर गुंतागुंत निर्माण होते, जी किडनी निकामी होते (याला मूत्रपिंड निकामी देखील म्हणतात).</p>",
    "HOW_DOES_BP_AFFECT_OTHER_ORGANS": "<h1>रक्तदाब इतर अवयवांवर कसा परिणाम करतो?</h1>\n<ul>\n    <li>\n        <p>डोळ्यांवर परिणाम: उच्च रक्तदाबामुळे डोळ्यांचे विकार जसे की रेटिनोपॅथी आणि अंधत्व येऊ शकते. जेव्हा रक्तदाब वाढतो तेव्हा त्याचा परिणाम शरीरातील सर्व रक्तवाहिन्यांवर होतो, ज्यामध्ये डोळ्यांचे पोषण होते. डोळ्यांना अपुरा रक्तपुरवठा झाल्यामुळे कोरडेपणा, हळूहळू अस्पष्टता, दृष्टी कमकुवत होणे आणि दृष्टी मर्यादित होऊ शकते, परिणामी रेटिनोपॅथी आणि उपचार न केल्यास, शेवटी अंधत्व येऊ शकते.</p>\n    </li>\n    <li>\n        <p>परिधीय धमनी रोग: उपचार न केलेला उच्च रक्तदाब हातपायातील रक्तवाहिन्यांवर परिणाम करू शकतो. हे हात आणि पायांमधील रक्तवाहिन्या अरुंद आणि कठोर करते, ज्यामुळे क्रॅम्पिंग किंवा परिधीय धमनी रोग यांसारखी लक्षणे उद्भवतात, ज्यामुळे प्रभावित व्यक्तींना वेदना होतात.</p>\n    </li>\n    <li>\n        <p>हाडांचे नुकसान: रक्तदाब वाढल्याने कॅल्शियम चयापचय विस्कळीत होऊ शकतो, ज्यामुळे शरीरातून कॅल्शियमचे उत्सर्जन वाढते, विशेषत: वृद्ध महिलांमध्ये. दीर्घकाळ हाडांची हाडं कमकुवत झाल्यामुळे ऑस्टिओपोरोसिस आणि फ्रॅक्चर होऊ शकतात.</p>\n    </li>\n    <li>\n        <p>गरोदरपणावर होणारे परिणाम: उच्च रक्तदाब असलेल्या गर्भवती स्त्रिया प्लेसेंटामध्ये रक्त प्रवाह कमी करू शकतात, परिणामी गर्भाला ऑक्सिजन आणि पोषक तत्वांचा पुरवठा कमी होतो. यामुळे गर्भाच्या वाढीस प्रतिबंध आणि असामान्य विकास होऊ शकतो. उच्च रक्तदाब असलेल्या गर्भवती महिलांसाठी सर्वात धोकादायक गुंतागुंत म्हणजे प्रीक्लेम्पसिया, ज्यामुळे आई आणि गर्भ दोघांसाठी गंभीर गुंतागुंत होऊ शकते. संशोधनात असे दिसून आले आहे की गर्भधारणेदरम्यान उच्च रक्तदाब स्त्रियांमध्ये स्ट्रोकचा धोका 40% पर्यंत वाढवू शकतो.</p>\n    </li>\n    <li>\n        <p>रक्तवाहिन्यांमधील गुंतागुंत: कॅरोटीड धमन्या, परिधीय धमन्या किंवा डोळ्याच्या मागील बाजूस असलेल्या धमन्यांमध्ये अडथळा किंवा अरुंद झाल्यामुळे कायमची दृष्टी कमी होऊ शकते.</p>\n    </li>\n    <li>\n        <p>इतर गुंतागुंत: लैंगिक आणि पुनरुत्पादक कार्य कमी.</p>\n    </li>\n</ul>",
    "DIAGNOSING_HYPERTENSION": "<h1>उच्च रक्तदाब निदान</h1>\n<p>जागतिक आरोग्य संघटना (WHO) उच्च रक्तदाबाचे निदान म्हणजे &ge;140 mmHg सरासरी सिस्टोलिक रक्तदाब आणि/किंवा सरासरी डायस्टोलिक रक्तदाब &ge;90 mmHg, लागोपाठ वैद्यकीय भेटी दरम्यान किमान दोन वेगळ्या प्रसंगी मोजले गेले असे परिभाषित करते. सध्या, रुग्णांना त्यांच्या स्थितीचे परीक्षण करण्यासाठी होम ब्लड प्रेशर मॉनिटरिंग डिव्हाइसेसचा वापर मोठ्या प्रमाणावर लोकप्रिय आणि सोयीस्कर आहे. होम ब्लड प्रेशर मापन वापरून निदानाची पुष्टी करण्यासाठी, खालील तीन घटकांची खात्री करणे आवश्यक आहे:</p>\n<p>1. प्रत्येक रक्तदाब मोजमाप 1 मिनिटांच्या अंतराने, बसलेल्या स्थितीत सलग दोनदा घेतले पाहिजे.</p>\n<p>2. रक्तदाब दिवसातून दोनदा मोजला पाहिजे, शक्यतो एकदा सकाळी आणि एकदा संध्याकाळी.</p>\n<p>3. सतत रक्तदाब मोजणे किमान 4 दिवस, आदर्शपणे 7 दिवसांसाठी आयोजित केले पाहिजे. पहिल्या दिवसाचे वाचन टाकून दिले पाहिजे आणि निदानाची पुष्टी करण्यासाठी उर्वरित मोजमापांची सरासरी मूल्ये (&ge;135/85 mmHg) वापरली पाहिजेत.</p>\n<p><br></p>\n<p>उच्च रक्तदाबाच्या पुष्टीकरणाच्या प्रतीक्षेत असताना, लक्ष्यित अवयवांचे नुकसान (जसे की डाव्या वेंट्रिक्युलर हायपरट्रॉफी, क्रॉनिक किडनी डिसीज, आणि हायपरटेन्सिव्ह रेटिनोपॅथी) शोधण्यासाठी आणि हृदय व रक्तवाहिन्यासंबंधीच्या जोखमीचे मूल्यांकन करण्यासाठी पुढील तपासण्या केल्या पाहिजेत.</p>\n<p>सामान्य रक्तदाब असलेल्या व्यक्तींनी दर 2 वर्षांनी त्यांचा रक्तदाब पुन्हा तपासला पाहिजे आणि प्री-हायपरटेन्शन असलेल्या व्यक्तींनी जीवनशैलीत बदल करावा आणि 1 वर्षानंतर त्यांचा रक्तदाब पुन्हा तपासावा.</p>\n<p><br></p>\n<h2>उच्च रक्तदाबाची कारणे:</h2>\n<p>उच्च रक्तदाबाची अंदाजे 90-95% प्रकरणे प्राथमिक उच्च रक्तदाब म्हणून वर्गीकृत केली जातात, ज्याला ओळखण्यायोग्य दुय्यम कारणांशिवाय उच्च रक्तदाब म्हणून परिभाषित केले जाते. उर्वरित प्रकरणे दुय्यम उच्च रक्तदाब म्हणून वर्गीकृत आहेत, विशिष्ट अंतर्निहित परिस्थितींमुळे (उदा. हृदय, मूत्रपिंड समस्या). मूत्रपिंडाच्या आजाराशी संबंधित उच्चरक्तदाब, जरी केवळ 2-3% हायपरटेन्सिव्ह व्यक्तींना कारणीभूत आहे, हे उच्च रक्तदाबाचे सर्वात सामान्य दुय्यम कारणांपैकी एक आहे. मूत्रपिंडाच्या आजाराशी संबंधित बहुतांश उच्चरक्तदाबाचा थेट संबंध रेनल आर्टरी स्टेनोसिस किंवा त्याच्या एका शाखेत स्टेनोसिसचा परिणाम म्हणून कमी झालेल्या मुत्र रक्त प्रवाहाशी असतो. इतर कारणांमध्ये एड्रेनल कॉर्टिकल विकृती, अल्डोस्टेरॉन स्रावातील बदल, कुशिंग सिंड्रोम, कॉन सिंड्रोम इत्यादींचा समावेश होतो. याव्यतिरिक्त, रेनिन-एंजिओटेन्सिन-अल्डोस्टेरॉन प्रणालीच्या अयोग्य सक्रियतेमुळे बाह्य पेशी द्रवपदार्थाच्या प्रमाणामध्ये बदल होऊ शकतात आणि परिणामी पाणी धारणा, तीव्र उच्च रक्तदाब आणि त्यानंतरचा उच्च रक्तदाब.</p>\n<p><br></p>\n<h2>उच्च रक्तदाबाची लक्षणे:</h2>\n<p>उच्च रक्तदाबाची सहसा काही लक्षणे असतात, परंतु ती डोकेदुखी, धडधडणे, थकवा, छातीत दुखणे किंवा श्वास घेण्यास त्रास होऊ शकते. उच्च रक्तदाबाची अनेक प्रकरणे लक्षात येत नाहीत कारण कोणतीही असामान्य लक्षणे दिसून येत नाहीत.</p>" 
}