<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_bmi_healthy_body_weight"><![CDATA[<h1><span style=\"font-weight: 400;\">Sağlıklı v&uuml;cut ağırlığı</span></h1>\n<p><span style=\"font-weight: 400;\">Sağlıklı kilo aralığında bir BMI hesaplaması ş&ouml;yledir:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Beyaz insanlar i&ccedil;in: Sağlıklı kilo aralığı 18,5 ila 24,9\'dur.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Siyah, Asyalı ve diğer azınlık etnik gruplar i&ccedil;in: sağlıklı kilo aralığı 18,5 ila 23\'t&uuml;r.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Beyaz k&ouml;kenli insanlar i&ccedil;in bir BMI:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">18,5\'in altı zayıflıktır</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">18,5 ile 24,9 arası sağlıklıdır</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">25 ila 29,9 arası aşırı kiloludur</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">30 yaş ve &uuml;zeri obezdir</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Siyah, Asyalı ve diğer azınlık etnik gruplarda, daha d&uuml;ş&uuml;k BMI ile tip 2 diyabet gibi bazı uzun vadeli rahatsızlıkların gelişme riski daha y&uuml;ksektir. Bu gruplardan BMI\'sı olan kişiler:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">18,5\'in altı zayıflıktır</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">18,5 ile 22,9 arası sağlıklıdır</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">23 veya daha fazlası y&uuml;ksek risk altındadır (fazla kilolu)</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">27,5 veya daha fazlası y&uuml;ksek risk altındadır (obez)</span></li>\n</ul>]]></string>
    <string name="info_bmi_obesity"><![CDATA[<h1><span style=\"font-weight: 400;\">Obezite</span></h1>\n<p><span style=\"font-weight: 400;\">Obezite &ccedil;ok fazla v&uuml;cut yağına sahip olmayı i&ccedil;eren karmaşık bir hastalıktır. Obezite sadece kozmetik bir sorun değildir. Diğer bir&ccedil;ok hastalığın ve sağlık sorunlarının riskini artıran tıbbi bir sorundur. Bunlar kalp hastalığı, diyabet, y&uuml;ksek tansiyon, y&uuml;ksek kolesterol, karaciğer hastalığı, uyku apnesi ve bazı kanserleri i&ccedil;erebilir.</span></p>\n<p><span style=\"font-weight: 400;\">Bazı insanların kilo vermede zorluk yaşamasının bir&ccedil;ok nedeni vardır. &Ccedil;oğunlukla obezite kalıtsal, fizyolojik ve &ccedil;evresel fakt&ouml;rlerin yanı sıra diyet, fiziksel aktivite ve egzersiz se&ccedil;imlerinden kaynaklanır.</span></p>\n<p><span style=\"font-weight: 400;\">İyi haber şu ki, ılımlı bir kilo kaybı bile obeziteyle ilişkili sağlık sorunlarını iyileştirebilir veya &ouml;nleyebilir. Daha sağlıklı bir diyet, artan fiziksel aktivite ve davranış değişiklikleri kilo vermenize yardımcı olabilir. Re&ccedil;eteli ila&ccedil;lar ve kilo verme prosed&uuml;rleri obezite tedavisinde diğer se&ccedil;eneklerdir.</span></p>]]></string>
    <string name="info_bmi_obesity_causes"><![CDATA[<h1><span style=\"font-weight: 400;\">Obezite nedenleri</span></h1>\n<p><span style=\"font-weight: 400;\">V&uuml;cut ağırlığı &uuml;zerinde genetik, davranışsal, metabolik ve hormonal etkiler olmasına rağmen, obezite, tipik g&uuml;nl&uuml;k aktiviteler ve egzersiz sırasında yaktığınızdan daha fazla kalori aldığınızda ortaya &ccedil;ıkar. V&uuml;cudunuz bu fazla kalorileri yağ olarak depolar.</span></p>\n<p><span style=\"font-weight: 400;\">Obezite genellikle nedenlerin ve katkıda bulunan fakt&ouml;rlerin birleşiminden kaynaklanır:</span></p>\n<h2><span style=\"font-weight: 400;\">Aile mirası ve etkileri</span></h2>\n<p><span style=\"font-weight: 400;\">Anne babanızdan miras aldığınız genler, depoladığınız v&uuml;cut yağının miktarını ve bu yağın nereye dağıldığını etkileyebilir. Genetik ayrıca v&uuml;cudunuzun yiyecekleri enerjiye ne kadar verimli bir şekilde d&ouml;n&uuml;şt&uuml;rd&uuml;ğ&uuml;, v&uuml;cudunuzun iştahınızı nasıl d&uuml;zenlediği ve v&uuml;cudunuzun egzersiz sırasında kalorileri nasıl yaktığı konusunda da rol oynayabilir.</span></p>\n<p><span style=\"font-weight: 400;\">Obezite ailelerde g&ouml;r&uuml;lme eğilimindedir. Bu sadece paylaştıkları genler y&uuml;z&uuml;nden değil. Aile &uuml;yeleri de benzer yeme ve aktivite alışkanlıklarını paylaşma eğilimindedir.</span></p>\n<h2><span style=\"font-weight: 400;\">Yaşam tarzı se&ccedil;imleri</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Sağlıksız diyet. Kalorisi y&uuml;ksek, meyve ve sebzeden yoksun, fast foodla dolu, y&uuml;ksek kalorili i&ccedil;eceklerle ve b&uuml;y&uuml;k porsiyonlarla dolu bir beslenme kilo alımına katkıda bulunur.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Sıvı kaloriler. İnsanlar pek &ccedil;ok kaloriyi, &ouml;zellikle de alkolden gelen kalorileri tok hissetmeden i&ccedil;ebilirler. Şekerli alkols&uuml;z i&ccedil;ecekler gibi diğer y&uuml;ksek kalorili i&ccedil;ecekler kilo alımına katkıda bulunabilir.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Hareketsizlik. Hareketsiz bir yaşam tarzınız varsa, her g&uuml;n egzersiz ve rutin g&uuml;nl&uuml;k aktivitelerle yaktığınızdan daha fazla kaloriyi kolayca alabilirsiniz. Bilgisayar, tablet ve telefon ekranlarına bakmak hareketsizliktir. Ekran karşısında ge&ccedil;irilen saat sayısı kilo alımıyla olduk&ccedil;a ilişkilidir.</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">Bazı hastalıklar ve ila&ccedil;lar</span></h2>\n<p><span style=\"font-weight: 400;\">Bazı insanlarda obezite, hipotiroidizm, Cushing sendromu, Prader-Willi sendromu ve diğer durumlar gibi tıbbi bir nedene kadar takip edilebilir. Artrit gibi tıbbi problemler de aktivitenin azalmasına yol a&ccedil;arak kilo alımına neden olabilir.</span></p>\n<p><span style=\"font-weight: 400;\">Diyet veya aktivite yoluyla telafi etmezseniz bazı ila&ccedil;lar kilo almanıza neden olabilir. Bu ila&ccedil;lar arasında steroidler, bazı antidepresanlar, n&ouml;bet &ouml;nleyici ila&ccedil;lar, diyabet ila&ccedil;ları, antipsikotik ila&ccedil;lar ve bazı beta blokerler yer alır.</span></p>]]></string>
    <string name="info_bmi_obesity_diagnosis"><![CDATA[<h1><span style=\"font-weight: 400;\">Obezite tanısı</span></h1>\n<p><span style=\"font-weight: 400;\">Obeziteyi teşhis etmek i&ccedil;in sağlık uzmanınız fizik muayene yapabilir ve bazı testler &ouml;nerebilir.</span></p>\n<p><span style=\"font-weight: 400;\">Bu sınavlar ve testler genellikle şunları i&ccedil;erir:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Sağlık ge&ccedil;mişinizi almak. Sağlık ekibiniz kilo ge&ccedil;mişinizi, kilo verme &ccedil;abalarınızı, fiziksel aktivitenizi ve egzersiz alışkanlıklarınızı inceleyebilir. Ayrıca yeme alışkanlıklarınız ve iştah kontrol&uuml;n&uuml;z hakkında da konuşabilirsiniz. Sağlık uzmanınız, yaşadığınız diğer rahatsızlıklar, aldığınız ila&ccedil;lar, stres seviyeniz ve sağlığınızla ilgili diğer konular hakkında sorular sorabilir. Ayrıca belirli rahatsızlıklara sahip olma olasılığınızın daha y&uuml;ksek olup olmadığını g&ouml;rmek i&ccedil;in ailenizin sağlık ge&ccedil;mişini de inceleyebilirler.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Genel bir fizik muayene. Buna boyunuzun &ouml;l&ccedil;&uuml;lmesi de dahildir; kalp atış hızı, kan basıncı ve sıcaklık gibi hayati belirtilerin kontrol edilmesi; kalbinizi ve ciğerlerinizi dinlemek; ve karnınızı inceliyoruz.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">BMI\'nız hesaplanıyor. Sağlık uzmanınız BMI adı verilen v&uuml;cut kitle indeksinizi kontrol eder. 30 veya daha y&uuml;ksek bir BMI obezite olarak kabul edilir. 30\'un &uuml;zerindeki sayılar sağlık risklerini daha da artırıyor. BMI\'nızı yılda en az bir kez kontrol ettirin. Bu, genel sağlık risklerinizi ve sizin i&ccedil;in hangi tedavilerin doğru olabileceğini belirlemenize yardımcı olabilir.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Bel &ouml;l&ccedil;&uuml;n&uuml;z&uuml; &ouml;l&ccedil;mek. Belinizin etrafındaki mesafeye &ccedil;evre denir. Bazen i&ccedil; organ yağı veya karın yağı olarak da adlandırılan bel &ccedil;evresinde depolanan yağ, kalp hastalığı ve diyabet riskini daha da artırabilir. Bel kısmı ince olan kadınlar 35 in&ccedil;ten (89 santimetre) fazla &ouml;l&ccedil;&uuml;lerde ve beli 102 santimetreden (40 in&ccedil;) fazla olan erkekler, daha k&uuml;&ccedil;&uuml;k bel &ouml;l&ccedil;&uuml;lerine sahip kişilere g&ouml;re daha fazla sağlık riskine sahip olabilir. BMI &ouml;l&ccedil;&uuml;m&uuml; gibi bel &ccedil;evresi de yılda en az bir kez kontrol edilmelidir.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Diğer sağlık sorunlarının kontrol edilmesi. Bilinen sağlık sorunlarınız varsa sağlık ekibiniz bunları değerlendirecektir. Sağlık uzmanınız ayrıca y&uuml;ksek tansiyon, y&uuml;ksek kolesterol, az aktif tiroid, karaciğer sorunları ve diyabet gibi diğer olası sağlık sorunlarını da kontrol edecektir.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Bu bilgilerin toplanması sizin ve sağlık ekibinizin sizin i&ccedil;in en iyi sonu&ccedil; verecek tedavi t&uuml;r&uuml;n&uuml; se&ccedil;menize yardımcı olacaktır.</span></p>]]></string>
    <string name="info_bmi_lifestyle_for_obesity"><![CDATA[<h1><span style=\"font-weight: 400;\">Obezite i&ccedil;in Yaşam Tarzı</span></h1>\n<h2><span style=\"font-weight: 400;\">Diyet değişiklikleri</span></h2>\n<p><span style=\"font-weight: 400;\">Kalorileri azaltmak ve daha sağlıklı beslenme alışkanlıkları edinmek, obezitenin &uuml;stesinden gelmenin anahtarıdır. İlk başta hızlı bir şekilde kilo verseniz de, uzun vadede istikrarlı kilo kaybı, kilo vermenin en g&uuml;venli yolu olarak kabul edilir. Aynı zamanda kalıcı olarak kilo vermenin en iyi yoludur.</span></p>\n<p><span style=\"font-weight: 400;\">En iyi kilo verme diyeti yoktur. İşinize yarayacağını d&uuml;ş&uuml;nd&uuml;ğ&uuml;n&uuml;z sağlıklı yiyecekleri i&ccedil;eren birini se&ccedil;in. Obeziteyi tedavi etmek i&ccedil;in diyet değişiklikleri şunları i&ccedil;erir:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><strong>Kalorileri kesmek.</strong><span style=\"font-weight: 400;\"> Kilo vermenin anahtarı, aldığınız kalori miktarını azaltmaktır. Tipik miktar, kadınlar i&ccedil;in 1.200 ila 1.500 kalori ve erkekler i&ccedil;in 1.500 ila 1.800 kaloridir.</span></li>\n<li style=\"font-weight: 400;\"><strong>Daha azıyla dolu hissetmek.</strong><span style=\"font-weight: 400;\"> Tatlılar, şekerler, yağlar ve işlenmiş gıdalar gibi bazı yiyecekler k&uuml;&ccedil;&uuml;k bir porsiyonda &ccedil;ok fazla kalori i&ccedil;erir. Bunun aksine, meyve ve sebzeler daha az kaloriyle daha b&uuml;y&uuml;k porsiyon boyutu sağlar. Daha az kalorili yiyecekleri daha b&uuml;y&uuml;k porsiyonlarda yiyerek a&ccedil;lık sancılarını azaltabilir ve daha az kalori alabilirsiniz. Ayrıca yemeğiniz hakkında daha iyi hissedebilirsiniz, bu da genel olarak ne kadar memnun hissettiğinize katkıda bulunur.</span></li>\n<li style=\"font-weight: 400;\"><strong>Daha sağlıklı se&ccedil;imler yapmak.</strong><span style=\"font-weight: 400;\"> Genel diyetinizi daha sağlıklı hale getirmek i&ccedil;in daha fazla bitki bazlı gıdalar yiyin. Bunlara meyve, sebze ve tam tahıllar dahildir. Ayrıca fasulye, mercimek ve soya gibi yağsız protein kaynaklarını ve yağsız etleri de vurgulayın. Balık seviyorsanız haftada iki kez balık yemeyi deneyin. Tuzu ve ilave şekeri sınırlayın. Az miktarda yağ t&uuml;ketin ve bunların zeytin, kanola ve fındık yağları gibi kalp a&ccedil;ısından sağlıklı kaynaklardan geldiğinden emin olun.</span></li>\n<li style=\"font-weight: 400;\"><strong>Bazı gıdaların kısıtlanması.</strong><span style=\"font-weight: 400;\"> Bazı diyetler, y&uuml;ksek karbonhidratlı veya tam yağlı gıdalar ve şekerle tatlandırılmış i&ccedil;ecekler gibi belirli bir gıda grubunun miktarını sınırlar.</span></li>\n<li style=\"font-weight: 400;\"><strong>Yemek değiştirmeleri.</strong><span style=\"font-weight: 400;\"> Bu planlar, her g&uuml;n bir veya iki &ouml;ğ&uuml;n&uuml;n d&uuml;ş&uuml;k kalorili shake veya yemek barları gibi kendi &uuml;r&uuml;nleriyle değiştirilmesini ve sağlıklı atıştırmalıkların t&uuml;ketilmesini &ouml;nermektedir.</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">Egzersiz ve aktivite</span></h2>\n<p><span style=\"font-weight: 400;\">Daha fazla fiziksel aktivite veya egzersiz yapmak obezite tedavisinin &ouml;nemli bir par&ccedil;asıdır:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><strong>Egzersiz yapmak.</strong><span style=\"font-weight: 400;\"> Obezite hastası kişilerin haftada en az 150 dakika orta yoğunlukta fiziksel aktivite yapması gerekir. Bu, daha fazla kilo almayı &ouml;nlemeye veya makul miktarda kilo kaybını s&uuml;rd&uuml;rmeye yardımcı olabilir. Dayanıklılığınız ve kondisyonunuz geliştik&ccedil;e muhtemelen egzersiz miktarınızı kademeli olarak artırmanız gerekecektir.</span></li>\n<li style=\"font-weight: 400;\"><strong>Devam et. </strong><span style=\"font-weight: 400;\">D&uuml;zenli aerobik egzersiz, kalori yakmanın ve fazla kilolardan kurtulmanın en etkili yolu olsa da, herhangi bir ekstra hareket, kalori yakmaya yardımcı olur. &Ouml;rneğin mağaza girişlerinden uzağa park edin ve asans&ouml;r yerine merdivenleri kullanın. Pedometre, g&uuml;n i&ccedil;inde ka&ccedil; adım attığınızı takip edebilir. Bir&ccedil;ok kişi her g&uuml;n 10.000 adıma ulaşmaya &ccedil;alışıyor. Hedefinize ulaşmak i&ccedil;in g&uuml;nl&uuml;k olarak attığınız adım sayısını yavaş yavaş artırın.</span></li>\n</ul>]]></string>
    <string name="info_bmi_weight_loss_tips"><![CDATA[<h1><span style=\"font-weight: 400;\">Kilo verme ipu&ccedil;ları</span></h1>\n<h2><span style=\"font-weight: 400;\">YAPMAK</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Haftada 150 dakika aktif olun &ndash; bunu daha kısa seanslara b&ouml;lebilirsiniz</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">G&uuml;nde 5 - 80 gr taze, konserve veya dondurulmuş meyve veya sebzeyi 1 porsiyon saymayı hedefleyin</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Haftada 1 ila 2 lbs veya 0,5 ila 1 kg kaybetmeyi hedefleyin</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Gıda etiketlerini okuyun; kehribar ve kırmızıdan daha yeşil renk koduna sahip &uuml;r&uuml;nler genellikle daha sağlıklı bir se&ccedil;enektir</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Şekerli i&ccedil;ecekleri suyla değiştirin; tadı hoşunuza gitmediyse lezzet i&ccedil;in limon dilimleri veya misket limonu ekleyin</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Şeker ve yağ oranı y&uuml;ksek gıdaları azaltın; şekerli tahılları tam tahıllı alternatiflerle değiştirerek başlayın</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Kilo verme planınızı g&uuml;vendiğiniz biriyle paylaşın; k&ouml;t&uuml; bir g&uuml;n ge&ccedil;irdiğinizde sizi motive etmeye yardımcı olabilirler</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">YAPMAYIN</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Diyet yaparak aniden kilo vermeyin</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Sağlıksız yiyecekler stoklamayın; patlamış mısır, meyve ve pirin&ccedil; kekleri daha sağlıklı alternatifler olabilir</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">&Ouml;ğ&uuml;n atlamayın; a&ccedil; hissettiğiniz i&ccedil;in daha fazla atıştırma yapmak zorunda kalabilirsiniz</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Tabağınızı doyduysanız bitirmeyin; kalan yemeği ertesi g&uuml;n i&ccedil;in saklayabilirsiniz.</span></li>\n<li style=\"font-weight: 400;\"></li>\n</ul>]]></string>
</resources>