<?xml version='1.0' encoding='utf-8'?>
<resources><string name="bp_info_content_what_is_bp">&lt;![CDATA[&lt;h1&gt;Kan basıncı nedir?&lt;/h1&gt;\n&lt;p&gt;Kan basıncı, kanın v&amp;uuml;cuttaki organlara dolaşımı sırasında kan damarlarının duvarlarına uyguladığı basın&amp;ccedil;tır. Arteriyel diren&amp;ccedil; ve kalbin kasılma g&amp;uuml;c&amp;uuml; kan basıncını oluşturan iki ana fakt&amp;ouml;rd&amp;uuml;r.&lt;/p&gt;\n&lt;p&gt;Normal bir insanda kan basıncı okumaları g&amp;uuml;nd&amp;uuml;zleri daha y&amp;uuml;ksek ve geceleri daha d&amp;uuml;ş&amp;uuml;k olacaktır. V&amp;uuml;cudun derin uykuda olduğu saat 1&amp;apos;den 3&amp;apos;e kadar kan basıncının en d&amp;uuml;ş&amp;uuml;k olduğu, sabah 8&amp;apos;den 10&amp;apos;a kadar kan basıncının en y&amp;uuml;ksek olduğu zamandır.&lt;/p&gt;\n&lt;p&gt;Kan basıncı, egzersiz yaptığımızda, sinir gerginliğinde, vazokonstriksiyonda (soğuk algınlığı veya vazopres&amp;ouml;r kullanımı nedeniyle), &amp;ccedil;ok tuzlu yemek yediğimizde veya g&amp;uuml;&amp;ccedil;l&amp;uuml; bir duygusal durum yaşadığımızda sıklıkla y&amp;uuml;kselir. Tersine, rahatladığınızda, dinlendiğinizde, damar genişletici kullandığınızda, &amp;ccedil;ok terlediğinizde, sıcak bir ortamda olduğunuzda, ishal olduğunuzda vs. kan basıncınız d&amp;uuml;şer.&lt;/p&gt;\n&lt;p&gt;Kan basıncı aşağıdaki iki sayı ile ifade edilir:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Sistolik kan basıncı (maksimum kan basıncı): normal seviye 90 - 139 mm Hg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Diyastolik kan basıncı (minimum kan basıncı): normal bir seviye 60 - 89 mm Hg arasındadır.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Kan basıncı okuması yukarıdaki standartlardan y&amp;uuml;ksekse y&amp;uuml;ksek tansiyon, aksi takdirde d&amp;uuml;ş&amp;uuml;k tansiyon olarak kabul edilir. Kalp attığında, kan basıncı maksimumdan minimuma gider (sistolik basın&amp;ccedil;tan diyastolik basınca değişir). Kan kalpten atardamarlara doğru uzaklaştık&amp;ccedil;a kan basıncı d&amp;uuml;şer.&lt;/p&gt;]]</string><string name="bp_info_content_at_a_normal_bp_range">&lt;![CDATA[&lt;h1&gt;Normal bir BP aralığında mıyım?&lt;/h1&gt;\n&lt;p&gt;Normal kan basıncı okumaları olan kişiler şu noktalarda &amp;ouml;l&amp;ccedil;&amp;uuml;l&amp;uuml;r:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Sistolik kan basıncı: 90 - 130 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Diyastolik kan basıncı: 60-90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Tansiyonunun d&amp;uuml;ş&amp;uuml;k olduğu tespit edilen kişide şu &amp;ouml;l&amp;ccedil;&amp;uuml;mler yapılır:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Sistolik kan basıncı: &amp;lt; 85 mmHg ve/veya&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Diyastolik kan basıncı: &amp;lt;60 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Hipertansiyon vakaları i&amp;ccedil;in aşağıdaki derecelere b&amp;ouml;l&amp;uuml;necektir:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Prehipertansiyon: sistolik kan basıncı 130 - 139 mmHg ve/veya diyastolik kan basıncı 85 - 89 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Derece 1 hipertansiyon: sistolik kan basıncı 140 - 159 mmHg ve/veya diyastolik kan basıncı 90 - 99 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Derece 2 hipertansiyon: sistolik kan basıncı 160 - 179 mmHg ve/veya diyastolik kan basıncı 100 - 109 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Derece 3 hipertansiyon: sistolik kan basıncı &amp;ge; 180 mmHg ve/veya diyastolik kan basıncı &amp;ge; 110 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;İzole sistolik hipertansiyon: Sistolik kan basıncı &amp;ge; 140 mmHg ve diyastolik kan basıncı &amp;lt; 90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Bununla birlikte, yukarıdaki g&amp;uuml;venli tansiyon indeksi g&amp;ouml;receli olacaktır ve ayrıca her yaş d&amp;uuml;zeyine dayandırılması gerekir.&lt;/p&gt;\n&lt;h2&gt;Yaşa g&amp;ouml;re detaylı tansiyon tablosu&lt;/h2&gt;\n&lt;p&gt;Yaşa bağlı olarak, kan basıncı seviyeleri de biraz değişebilir. Kan basıncı indeksi kararsız olduğunda yeme ve yaşamada daha fazla ayarlama yapmak i&amp;ccedil;in bu indeks tablosunu bilmelisiniz.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;1 ila 12 ay arası: Standart kan basıncı 75/50 mmHg&amp;apos;de sabittir ve bu yaştaki maksimum kan basıncı 100/70 mmHg&amp;apos;dir.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;1 ila 4 yaş arası: Standart kan basıncı 80/50 mmHg&amp;apos;de sabittir ve bu yaştaki maksimum kan basıncı 110/70 mm/Hg&amp;apos;dir.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;3 ila 5 yaş arası: Standart kan basıncı 80/50 mmHg&amp;apos;de sabittir ve bu yaştaki maksimum kan basıncı 110/70 mmHg&amp;apos;dir.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;6-13 yaş arası: Stabil bir kan basıncı standardı 85/55 mmHg olacaktır ve bu yaştaki maksimum kan basıncı seviyesi 120/80 mmHg&amp;apos;dir.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;13-15 yaş arası: Sabit kan basıncı seviyesi 95/60 mmHg ve bu yaştaki maksimum kan basıncı 140/90 mmHg&amp;apos;dir.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;15-19 yaş arası: Bu yaşta normal kan basıncı indeksi şu şekilde tanımlanır: Minimum-BP değeri 105/73 mmHg, ortalama BP değeri :117/77 mmHg, maksimum BP değeri :117/77 mmHg. okumalarla: 120/81 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;20-24 yaş arası: Bu yaşta normal kan basıncı indeksi şu şekilde tanımlanır: Minimum-BP değeri 108/75 mmHg, ortalama BP değeri :120/79 mmHg, maksimum BP değeri :120/79 mmHg. okumalarla: 132/83 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;25-29 yaş arası: Bu yaşta normal kan basıncı indeksi şu şekilde tanımlanır: Minimum-BP değeri 109/76 mmHg, ortalama KB değeri :121/80 mmHg, maksimum KB değeri :121/80 mmHg indeksi şu: 133/84 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;30-34 yaş arası: Bu yaşta normal kan basıncı indeksi şu şekilde tanımlanır: Minimum-BP değeri 110/77 mmHg, ortalama BP değeri :122/81 mmHg, maksimum BP değeri :122/81 mmHg indeksi 134/85 mmHg&amp;apos;dir.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;35-39 yaş arası: Bu yaşta normal kan basıncı indeksi şu şekilde tanımlanır: Minimum-BP değeri 111/78 mmHg, ortalama KB değeri :123/82 mmHg, maksimum KB değeri :123/82 mmHg indeksi şu: 135/86 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;40-44 yaş arası: Bu yaşta normal kan basıncı indeksi şu şekilde tanımlanır: Minimum KB değerleri 112/79 mmHg, ortalama KB değerleri :125/83 mmHg, maksimum KB değerleri: 125/83 mmHg indeksi: 137 /87 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;45-49 yaş arası: Bu yaşta normal kan basıncı indeksi şu şekilde tanımlanır: Minimum BP değerleri 115/80 mmHg, ortalama BP değerleri: 127/84 mmHg, maksimum BP değerleri: 127/84 mmHg. indeks: 139/88 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;50-54 yaş arası: Bu yaşta normal kan basıncı indeksi şu şekilde tanımlanır: Minimum-BP değeri 116/81 mmHg, ortalama BP değeri :129/85 mmHg, maksimum BP değeri :129/85 mmHg. okumalarla: 142/89 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;55-59 yaş arası: Bu yaşta normal kan basıncı indeksi şu şekilde tanımlanır: Minimum BP değerleri 118/82 mmHg, ortalama BP değerleri: 131/86 mmHg, maksimum BP değerleri: 131/86 mmHg. indeks: 144/90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;60-64 yaş arası: Bu yaşta normal kan basıncı indeksi şu şekilde tanımlanır: Minimum KB değerleri 121/83 mmHg, ortalama KB değerleri: 134/87 mmHg, maksimum KB değerleri: 134/87 mmHg. indeksi: 147/91 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string><string name="bp_info_content_how_to_measure_bp">&lt;![CDATA[&lt;h1&gt;Kan basıncı nasıl &amp;ouml;l&amp;ccedil;&amp;uuml;l&amp;uuml;r?&lt;/h1&gt;\n&lt;p&gt;Elektronik tansiyon monit&amp;ouml;rleri her evde en sık kullanılan cihazlardır. Bu cihazların kullanımı kolaydır ve net ekran g&amp;ouml;stergelerine sahiptir. Kan basıncını doğru bir şekilde &amp;ouml;l&amp;ccedil;mek i&amp;ccedil;in kullanıcılar şu adımları izlemelidir:&lt;/p&gt;\n&lt;h2&gt;Kan basıncı &amp;ouml;l&amp;ccedil;&amp;uuml;m&amp;uuml;n&amp;uuml;n zamanlaması:&lt;/h2&gt;\n&lt;p&gt;Kan basıncı genellikle g&amp;uuml;nl&amp;uuml;k izleme i&amp;ccedil;in sabahları &amp;ouml;l&amp;ccedil;&amp;uuml;l&amp;uuml;r. Ancak kan basıncı fiziksel aktivitelerden sonra veya akşam &amp;ouml;l&amp;ccedil;&amp;uuml;ld&amp;uuml;ğ&amp;uuml;nde hafif y&amp;uuml;kselebilir. Kullanıcılar ayrıca tansiyonlarını &amp;ouml;l&amp;ccedil;mek i&amp;ccedil;in g&amp;uuml;n i&amp;ccedil;inde belirli bir zaman se&amp;ccedil;ebilir veya okumaları karşılaştırmak i&amp;ccedil;in g&amp;uuml;nde birka&amp;ccedil; kez &amp;ouml;l&amp;ccedil;ebilir.&lt;/p&gt;\n&lt;h2&gt;Kan basıncı &amp;ouml;l&amp;ccedil;&amp;uuml;m&amp;uuml; sırasında oturma pozisyonu:&lt;/h2&gt;\n&lt;p&gt;Kan basıncını &amp;ouml;l&amp;ccedil;erken sırtınız d&amp;uuml;z bir şekilde oturmanız ve kolunuzu rahat tutmanız &amp;ouml;nerilir. &amp;Ouml;l&amp;ccedil;&amp;uuml;mden &amp;ouml;nce yaklaşık 10-15 dakika dinlenmek en iyisidir. Ayrıca, kan basıncını egzersizden, fiziksel efordan, merdiven &amp;ccedil;ıktıktan hemen sonra veya yemekten hemen sonra kendinizi &amp;ccedil;ok tok veya &amp;ccedil;ok a&amp;ccedil; hissettiğinizde &amp;ouml;l&amp;ccedil;mekten ka&amp;ccedil;ının &amp;ccedil;&amp;uuml;nk&amp;uuml; bu zamanlarda &amp;ouml;l&amp;ccedil;&amp;uuml;mler doğru olmayabilir.&lt;/p&gt;\n&lt;h2&gt;Tansiyon &amp;ouml;l&amp;ccedil;&amp;uuml;m&amp;uuml; i&amp;ccedil;in pozisyon:&lt;/h2&gt;\n&lt;p&gt;Elektronik kan basıncı &amp;ouml;l&amp;ccedil;&amp;uuml;m&amp;uuml; &amp;ccedil;ok basittir. Bilekten veya &amp;uuml;st koldan &amp;ouml;l&amp;ccedil;meyi se&amp;ccedil;ebilirsiniz:&lt;/p&gt;\n&lt;p&gt;&amp;Uuml;st koldan &amp;ouml;l&amp;ccedil;&amp;uuml;m: Kolu avu&amp;ccedil; i&amp;ccedil;i yukarı bakacak şekilde bir masaya, v&amp;uuml;cuda paralel olarak yerleştirin. Algılama noktası dirsek kıvrımının yaklaşık 2 cm yukarısında olmalı ve &amp;ouml;l&amp;ccedil;&amp;uuml;me devam edilmelidir.&lt;/p&gt;\n&lt;p&gt;Bilekten &amp;ouml;l&amp;ccedil;&amp;uuml;m: Bilek kalp hizasında olacak şekilde kolu 45 derecelik a&amp;ccedil;ıyla katlayın ve &amp;ouml;l&amp;ccedil;&amp;uuml;me devam edin.&lt;/p&gt;\n&lt;h2&gt;Kan basıncını &amp;ouml;l&amp;ccedil;erken hatırlanması gereken &amp;ouml;nemli adımlar:&lt;/h2&gt;\n&lt;p&gt;Doğru pozisyon se&amp;ccedil;ildikten sonra, kullanıcı hareketsiz oturmalı, pozisyonu korumalı ve kan basıncı &amp;ouml;l&amp;ccedil;&amp;uuml;m s&amp;uuml;recini başlatmak i&amp;ccedil;in cihazdaki başlat d&amp;uuml;ğmesine basmalıdır. Bu konum, makine sonucu g&amp;ouml;sterip g&amp;ouml;r&amp;uuml;nt&amp;uuml;leyene kadar korunmalı ve ardından cihazı kapatmalıdır.&lt;/p&gt;\n&lt;p&gt;Kan basıncı &amp;ouml;l&amp;ccedil;&amp;uuml;m&amp;uuml; sırasında yemek yemeyin, i&amp;ccedil;meyin veya konuşmayın. Sabahları ila&amp;ccedil; almadan &amp;ouml;nce ve akşam olmak &amp;uuml;zere g&amp;uuml;nde iki kez kan basıncının &amp;ouml;l&amp;ccedil;&amp;uuml;lmesi &amp;ouml;nerilir. Gelecekteki sağlık kontrolleri i&amp;ccedil;in sağlığı değerlendirmek &amp;uuml;zere kan basıncı okumalarının bir kaydını tutmanız &amp;ouml;nerilir.&lt;/p&gt;]]</string><string name="bp_info_content_type_of_bp">&lt;![CDATA[&lt;h1&gt;Kan basıncı t&amp;uuml;rleri&lt;/h1&gt;\n&lt;p&gt;Arteriyel sistem, kanın v&amp;uuml;cuttaki organları beslemek i&amp;ccedil;in pompalanmasına yardımcı olan kan tarafından uygulanan basınca maruz kalır. Bu basın&amp;ccedil; kan basıncı olarak bilinir ve kalbe giden kan akışına g&amp;ouml;re belirlenir. Kalbin &amp;ccedil;ok fazla kan aldığı durumlarda, arterlerin daralmasına neden olarak y&amp;uuml;ksek tansiyona neden olabilir.&lt;/p&gt;\n&lt;p&gt;Kan basıncı iki t&amp;uuml;re ayrılır:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Sistolik kan basıncı: Bu maksimum kan basıncıdır, kan kalpten atardamarlara pompalandığında ortaya &amp;ccedil;ıkan bir basın&amp;ccedil; şeklidir.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Diyastolik kan basıncı: Bu, kalp atışları arasında dinlendiğinde &amp;ouml;l&amp;ccedil;&amp;uuml;len minimum kan basıncıdır. Bu indeksin değeri sistolik kan basıncından daha d&amp;uuml;ş&amp;uuml;k olacaktır.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string><string name="bp_info_content_hypertension">&lt;![CDATA[&lt;h1&gt;Hipertansiyon nedir?&lt;/h1&gt;\n&lt;p&gt;Y&amp;uuml;ksek tansiyon, &amp;ouml;zellikle yaşlı bireylerde sık g&amp;ouml;r&amp;uuml;len bir durumdur. Aşağıdaki gibi:&lt;/p&gt;\n&lt;h2&gt;Y&amp;uuml;ksek kan basıncı nedir?&lt;/h2&gt;\n&lt;p&gt;Y&amp;uuml;ksek tansiyon, arter duvarlarındaki kan basıncının normalden y&amp;uuml;ksek olduğu bir durumu ifade eder. Normal bir durumda, sistolik ve diyastolik olmak &amp;uuml;zere iki kan basıncı &amp;ouml;l&amp;ccedil;&amp;uuml;m&amp;uuml; 120/80 mmHg&amp;apos;dir. Sistolik kan basıncı &amp;gt;140 mmHg ve/veya diyastolik kan basıncı &amp;gt;90 mmHg olduğunda hastaya y&amp;uuml;ksek tansiyon tanısı konur. Y&amp;uuml;ksek tansiyonun şiddeti, bu &amp;ouml;l&amp;ccedil;&amp;uuml;mlerdeki değişikliklere bağlı olarak değişebilir.&lt;/p&gt;\n&lt;p&gt;Y&amp;uuml;ksek tansiyon iyi kontrol edilmezse, ciddi sağlık sorunlarına, &amp;ouml;zellikle koroner arter hastalığı, inme ve potansiyel olarak &amp;ouml;l&amp;uuml;mc&amp;uuml;l sonu&amp;ccedil;lara veya hastanın yaşam kalitesini d&amp;uuml;ş&amp;uuml;ren &amp;ouml;nemli uzun vadeli sağlık sonu&amp;ccedil;larına yol a&amp;ccedil;abilir.&lt;/p&gt;\n&lt;h2&gt;Y&amp;uuml;ksek tansiyon belirtileri:&lt;/h2&gt;\n&lt;p&gt;Y&amp;uuml;ksek tansiyonun belirtileri şiddetine g&amp;ouml;re değişiklik g&amp;ouml;sterebilir. Erken evrelerde, hastalık belirgin semptomlar g&amp;ouml;stermeyebilir. Bununla birlikte, s&amp;uuml;rekli olarak y&amp;uuml;ksek tansiyonu olan bireyler, bulanık g&amp;ouml;rme, baş d&amp;ouml;nmesi, baş ağrısı, mide bulantısı, dengesizlik ve bayılma gibi anormal kan basıncı y&amp;uuml;kselmesinin yaygın belirtilerini yaşayabilir. Şiddetli y&amp;uuml;ksek tansiyon vakalarında kan damarlarının yırtılmasına, felce, koroner arter hastalığına ve &amp;ouml;l&amp;uuml;me yol a&amp;ccedil;abilir.&lt;/p&gt;]]</string><string name="bp_info_content_lifestyle_for_hypertension">&lt;![CDATA[&lt;h1&gt;Hipertansiyon i&amp;ccedil;in yaşam tarzı&lt;/h1&gt;\n&lt;h2&gt;D&amp;uuml;zenli egzersiz&lt;/h2&gt;\n&lt;p&gt;Hipertansiyonunuz yoksa, d&amp;uuml;zenli egzersiz bu durumu &amp;ouml;nlemeye yardımcı olabilir. Zaten hipertansiyonunuz varsa, d&amp;uuml;zenli fiziksel aktivite kan basıncınızı daha g&amp;uuml;venli bir seviyeye d&amp;uuml;ş&amp;uuml;rmenize yardımcı olabilir. &amp;Ccedil;ok sayıda &amp;ccedil;alışma, haftada en az 150 dakika egzersiz yapmanın hipertansiyonu olan bireylerde kan basıncını 5-8 mmHg azaltabileceğini g&amp;ouml;stermiştir. Tutarlı bir egzersiz rutini s&amp;uuml;rd&amp;uuml;rmek &amp;ouml;nemlidir &amp;ccedil;&amp;uuml;nk&amp;uuml; egzersizi bırakırsanız kan basıncınız muhtemelen yeniden y&amp;uuml;kselir.&lt;/p&gt;\n&lt;p&gt;Hipertansiyonu olan kişiler i&amp;ccedil;in bazı uygun egzersizler arasında y&amp;uuml;r&amp;uuml;y&amp;uuml;ş, koşu, bisiklete binme, y&amp;uuml;zme, dans ve y&amp;uuml;ksek yoğunluklu interval antrenman yer alır. Ayrıca 10 dakika y&amp;uuml;ksek yoğunluklu egzersiz yapabilir, ardından hafif egzersiz yapabilir ve bu d&amp;ouml;ng&amp;uuml;y&amp;uuml; her 30 dakikada bir tekrarlayabilirsiniz.&lt;/p&gt;\n&lt;h2&gt;Sağlıklı beslenme alışkanlıkları&lt;/h2&gt;\n&lt;p&gt;Hipertansiyonu Durdurmak İ&amp;ccedil;in Diyet Yaklaşımları (DASH) diyetine g&amp;ouml;re, tam tahıllar, iyi protein kaynakları, kalsiyum, potasyum, magnezyum a&amp;ccedil;ısından zengin besinler, meyveler ve sebzeler i&amp;ccedil;eren bir men&amp;uuml;ye bağlı kalmak kan basıncını 11 mmHg&amp;apos;ye kadar azaltabilir. &amp;Ccedil;alışmalar, d&amp;uuml;ş&amp;uuml;k karbonhidratlı ve rafine şekerli bir diyetin kan basıncını etkili bir şekilde stabilize ettiğini g&amp;ouml;sterdiğinden, doymuş yağları ve kolesterol&amp;uuml; diyetinizden &amp;ccedil;ıkarmak da &amp;ouml;nemlidir. Spesifik olarak, altı hafta boyunca d&amp;uuml;ş&amp;uuml;k karbonhidratlı ve d&amp;uuml;ş&amp;uuml;k şekerli bir diyet uygulayan kişiler, bu diyete uymayanlara kıyasla kan basıncında ve diğer kardiyovask&amp;uuml;ler g&amp;ouml;stergelerde iyileşmeler yaşadılar.&lt;/p&gt;\n&lt;p&gt;Tuz ayrıca hipertansiyonu olan bireylerin &amp;quot;belası&amp;quot; olarak kabul edilir. Diyetinizde az miktarda sodyum azaltmak bile kardiyovask&amp;uuml;ler sağlığı iyileştirebilir ve hipertansiyonu olan kişilerde kan basıncını yaklaşık 5-6 mmHg d&amp;uuml;ş&amp;uuml;rebilir.&lt;/p&gt;\n&lt;h2&gt;Alkol alımını sınırlayın&lt;/h2&gt;\n&lt;p&gt;Orta derecede alkol t&amp;uuml;ketimi (kadınlar i&amp;ccedil;in g&amp;uuml;nde 1 bardak veya erkekler i&amp;ccedil;in g&amp;uuml;nde 2 bardak) kan basıncını yaklaşık 4 mmHg azaltabilir. Ancak aşırı miktarda alkol t&amp;uuml;ketirseniz bu etki kaybolur. &amp;Ouml;nerilen sınırdan daha fazla i&amp;ccedil;mek kan basıncını artırabilir ve hipertansiyon ila&amp;ccedil;larının etkinliğini azaltabilir.&lt;/p&gt;\n&lt;h2&gt;Sigarayı bırakmak&lt;/h2&gt;\n&lt;p&gt;İ&amp;ccedil;tiğiniz her sigara, sigarayı bitirdikten sonra bile kan basıncında ani bir artışa neden olur. Bu nedenle, bug&amp;uuml;n sigarayı bırakmak kan basıncınızı normalleştirmeye yardımcı olabilir. Sigarayı bırakmak ayrıca kardiyovask&amp;uuml;ler hastalık riskini azaltır ve genel sağlığı iyileştirir. &amp;Ccedil;alışmalar, sigara i&amp;ccedil;meyenlerin uzun s&amp;uuml;re sigara i&amp;ccedil;enlere g&amp;ouml;re daha uzun bir yaşam beklentisine sahip olduğunu g&amp;ouml;stermiştir.&lt;/p&gt;\n&lt;h2&gt;Kafein alımını azaltın&lt;/h2&gt;\n&lt;p&gt;Kafeinin kan basıncındaki rol&amp;uuml; hala tartışılmaktadır. Kafein, d&amp;uuml;zenli olarak kafein t&amp;uuml;ketmeye alışkın olmayan kişilerde kan basıncını 10 mmHg&amp;apos;ye kadar y&amp;uuml;kseltebilir. Bununla birlikte, d&amp;uuml;zenli olarak kahve i&amp;ccedil;en kişiler, kafeinin tansiyonları &amp;uuml;zerinde &amp;ccedil;ok az etkisi olduğuna veya hi&amp;ccedil; etkisi olmadığına inanmaktadır.&lt;/p&gt;\n&lt;p&gt;Kafeinin tansiyonunuzu y&amp;uuml;kseltip y&amp;uuml;kseltmediğini belirlemek i&amp;ccedil;in, kafeinli bir i&amp;ccedil;ecek t&amp;uuml;kettikten sonra 30 dakika i&amp;ccedil;inde tansiyonunuzu &amp;ouml;l&amp;ccedil;&amp;uuml;n. Kan basıncınız 5-10 mmHg artarsa, v&amp;uuml;cudunuzun kafeine duyarlı olduğunu g&amp;ouml;sterir. Bu durumda g&amp;uuml;nl&amp;uuml;k kafein alımınızı azaltmalısınız.&lt;/p&gt;\n&lt;h2&gt;Stresi azalt&lt;/h2&gt;\n&lt;p&gt;Kronik stres y&amp;uuml;ksek tansiyona katkıda bulunabilir. İş, aile, mali durum veya hastalık gibi stresinizin nedenleri &amp;uuml;zerinde d&amp;uuml;ş&amp;uuml;nmek i&amp;ccedil;in biraz zaman ayırın. Sizin i&amp;ccedil;in strese neyin neden olduğunu belirledikten sonra, onu ele almanın ve hayatınızdan &amp;ccedil;ıkarmanın yollarını bulmanız gerekir.&lt;/p&gt;\n&lt;p&gt;İş yerinde sorunlarla karşılaşıyorsanız amirinizle konuşun, iş y&amp;uuml;k&amp;uuml;n&amp;uuml;z&amp;uuml; azaltın ve dinlenmeye ve rahatlamaya &amp;ouml;ncelik verin. &amp;Ccedil;ocuklarınızla veya eşinizle anlaşmazlıklar yaşıyorsanız, yanlış anlamaları yavaş yavaş &amp;ccedil;&amp;ouml;zmek i&amp;ccedil;in onlarla doğrudan konuşun.&lt;/p&gt;\n&lt;p&gt;Stres fakt&amp;ouml;rlerinden ka&amp;ccedil;ınmaya &amp;ccedil;alışın. &amp;Ouml;rneğin, işe giderken sık sık trafik sıkışıklığı nedeniyle stres yaşıyorsanız, daha erken kalkın, yoğun trafik saatlerinden ka&amp;ccedil;ının veya toplu taşımayı kullanın. Şirketinizde konuşmalar sırasında sizi her zaman rahatsız eden ve strese sokan bir meslektaşınız varsa, o kişiyle etkileşimi en aza indirmeye &amp;ccedil;alışın.&lt;/p&gt;\n&lt;p&gt;Rahatlamak i&amp;ccedil;in zaman ayırın ve y&amp;uuml;r&amp;uuml;y&amp;uuml;şe &amp;ccedil;ıkmak, yemek pişirmek veya g&amp;ouml;n&amp;uuml;ll&amp;uuml; &amp;ccedil;alışmalara katılmak gibi hoşunuza giden etkinliklere katılın. Vaktiniz varsa seyahat etmek de stresi azaltmak i&amp;ccedil;in etkili bir yol olabilir.&lt;/p&gt;\n&lt;p&gt;Meditasyon veya derin nefes egzersizleri: Hem meditasyon hem de derin nefes parasempatik sinir sistemini harekete ge&amp;ccedil;irir. Bu sistem, v&amp;uuml;cut rahatladığında &amp;ccedil;alışır, kalp atış hızını yavaşlatır ve kan basıncını d&amp;uuml;ş&amp;uuml;r&amp;uuml;r.&lt;/p&gt;\n&lt;h2&gt;Yeterli ve kaliteli uyku sağlayın&lt;/h2&gt;\n&lt;p&gt;Biz uyurken kan basıncı d&amp;uuml;şme eğilimindedir. Yetersiz ve y&amp;uuml;zeysel uyku kan basıncı &amp;uuml;zerinde &amp;ouml;nemli bir etkiye sahip olabilir. Bu nedenle, sık sık uykusuzluk veya uyku eksikliği yaşayan insanlar, &amp;ouml;zellikle yaşlı yetişkinler, y&amp;uuml;ksek tansiyon geliştirme riski altındadır.&lt;/p&gt;\n&lt;p&gt;Uyku kalitesini artırmak i&amp;ccedil;in aşağıdaki uygulamaları yapmayı deneyin:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Tutarlı bir yatma vakti rutini oluşturun: İdeal olarak, saat 23:00&amp;apos;ten &amp;ouml;nce.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Yatmadan &amp;ouml;nce rahatlama zamanı ayırın: Diz&amp;uuml;st&amp;uuml; bilgisayar veya akıllı telefon gibi elektronik cihazları kullanmak yerine m&amp;uuml;zik dinleyin, kitap okuyun, &amp;ccedil;ocuğunuzla oynayın veya hafif romantik bir film izleyin.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;D&amp;uuml;zenli egzersiz yapın.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;30 dakikadan fazla şekerleme yapmaktan ka&amp;ccedil;ının.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Rahat ve hoş bir yatak odası alanı tasarlayın: Uygun sıcaklık ve aydınlatmaya dikkat edin ve rahatlamak i&amp;ccedil;in bitkisel esansiyel yağları kullanmayı d&amp;uuml;ş&amp;uuml;n&amp;uuml;n, bu da uykuya dalmayı kolaylaştırır ve daha iyi uyumanızı sağlar.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string><string name="bp_info_content_why_is_it_a_risk_factory">&lt;![CDATA[&lt;h1&gt;Hipertansiyon: Neden bir risk fakt&amp;ouml;r&amp;uuml;d&amp;uuml;r?&lt;/h1&gt;\n&lt;p&gt;Yukarıda belirtilen y&amp;uuml;ksek tansiyon nedenlerinden, erken proaktif &amp;ouml;nleme i&amp;ccedil;in hastalığın etki mekanizmalarını ve altta yatan nedenlerini belirlemenin zor olduğu g&amp;ouml;r&amp;uuml;lmektedir. Bu durum &amp;quot;sessiz katil&amp;quot; olarak kabul edilir. Hastalık aşağıdaki komplikasyonlara neden olabilir:&lt;/p&gt;\n&lt;h2&gt;Koroner kalp hastalığı&lt;/h2&gt;\n&lt;p&gt;Y&amp;uuml;ksek tansiyon, kan damarlarının basıncından kaynaklanan bir sorundur. Bu durum meydana geldiğinde, koroner arterler bloke olur ve kalbe giden kan akışını &amp;ouml;nemli &amp;ouml;l&amp;ccedil;&amp;uuml;de azaltır. Hastalar sıklıkla sol taraflı g&amp;ouml;ğ&amp;uuml;s ağrısı, 15-20 dakika s&amp;uuml;ren ve kola yayılabilen uzun s&amp;uuml;reli ağrı gibi semptomlar yaşarlar.&lt;/p&gt;\n&lt;h2&gt;Artan inme riski&lt;/h2&gt;\n&lt;p&gt;Y&amp;uuml;ksek tansiyon, &amp;ouml;zellikle obez veya yaşlı bireylerde sol ventrik&amp;uuml;l hipertrofisine yol a&amp;ccedil;abilir. Bu durum kalp yetmezliği, inme ve &amp;ouml;l&amp;uuml;m riskini artırır. Aşırı stres, psikolojik şok veya aşırı yorgunluk kolayca felce yol a&amp;ccedil;abileceğinden, y&amp;uuml;ksek tansiyonu olan yaşlı hastaların &amp;ouml;zellikle dikkatli olması gerekir.&lt;/p&gt;\n&lt;h2&gt;Diğer tehlikeli komplikasyonlar&lt;/h2&gt;\n&lt;p&gt;Y&amp;uuml;ksek tansiyonun nedenlerinin zor tanımlanması nedeniyle, bir&amp;ccedil;ok hasta i&amp;ccedil;in tedavi genellikle zordur. Bu, diğer tehlikeli komplikasyon riskinde artışa yol a&amp;ccedil;ar. Bunlar, serebral vask&amp;uuml;ler kazalar (inmeler), arteriyoskleroz, g&amp;ouml;rme bozukluğu ve bozulmuş motor fonksiyon gibi ciddi durumları i&amp;ccedil;erir. Y&amp;uuml;ksek tansiyonu olan hastaların, anormal kan basıncı artış riskini kontrol etmek i&amp;ccedil;in d&amp;uuml;zenli sağlık takibine ve g&amp;uuml;nl&amp;uuml;k kan basıncı takibine ihtiyacı vardır.&lt;/p&gt;]]</string><string name="bp_info_content_how_does_hypertension_affect_brain">&lt;![CDATA[&lt;h1&gt;Hipertansiyon beyni nasıl etkiler?&lt;/h1&gt;\n&lt;p&gt;Y&amp;uuml;ksek tansiyon tedavi edilmediği takdirde kalbin daha fazla &amp;ccedil;alışmasına neden olarak yorgunluğa ve b&amp;uuml;y&amp;uuml;k kan damarlarına baskı uygulayarak kalp krizi, inme, koroner arter hastalığı, kalp yetmezliği, b&amp;ouml;brek yetmezliği gibi kardiyovask&amp;uuml;ler hastalık riskini artırabilir. ve g&amp;ouml;rme kaybı.&lt;/p&gt;\n&lt;p&gt;Spesifik olarak, y&amp;uuml;ksek tansiyon hastaların beynini etkiler. Tansiyonu y&amp;uuml;ksek olan hastalarda, tansiyonu y&amp;uuml;ksek olmayanlara g&amp;ouml;re beyin kanaması riskini 10 kat artırır. Biraz y&amp;uuml;kselmiş kan basıncı bile inme riskini artırır.&lt;/p&gt;\n&lt;p&gt;Aslında, g&amp;ouml;ğ&amp;uuml;s ağrısı ve inme vakalarının %80&amp;apos;e kadarı y&amp;uuml;ksek tansiyondan kaynaklanır. Y&amp;uuml;ksek tansiyon beyindeki k&amp;uuml;&amp;ccedil;&amp;uuml;k kan damarlarını zayıflatır ve yırtar. Beyne giden kan akışı kesilirse, beyne yetersiz kan gitmesine yol a&amp;ccedil;abilir.&lt;/p&gt;\n&lt;p&gt;V&amp;uuml;cut, g&amp;ouml;rme lekeleri veya baş d&amp;ouml;nmesi gibi semptomlar yaşayabilir. Durum şiddetli ve uzun s&amp;uuml;reliyse, hafif bilişsel bozukluk, hafıza kaybı ve beyindeki kan damarlarının yırtılması riskini artırarak fel&amp;ccedil; ve beyin kanamasına yol a&amp;ccedil;abilir. Y&amp;uuml;ksek tansiyonlu hastalar i&amp;ccedil;in en ciddi risk, acil bir durumda derhal tedavi edilmezse &amp;ouml;l&amp;uuml;md&amp;uuml;r.&lt;/p&gt;\n&lt;p&gt;Ayrıca, &amp;ccedil;eşitli araştırmalar, kan basıncı normal eşiğin &amp;uuml;zerinde olan gen&amp;ccedil;lerin beyin k&amp;uuml;&amp;ccedil;&amp;uuml;lme riski taşıdığını da g&amp;ouml;stermiştir. Y&amp;uuml;ksek tansiyonu olan kişilerde beynin gri maddesinde değişiklikler olur. Gri madde, sinir h&amp;uuml;crelerinin &amp;ccedil;oğunu i&amp;ccedil;erdiği ve n&amp;ouml;rolojik fonksiyon i&amp;ccedil;in gerekli olduğu i&amp;ccedil;in beyinde &amp;ouml;nemli bir rol oynar. Gri madde etkilendiğinde normal tansiyonu olan bireylere g&amp;ouml;re inme ve erken hafıza kaybı riskini artırır.&lt;/p&gt;]]</string><string name="bp_info_content_how_bp_affect_the_kidneys">&lt;![CDATA[&lt;h1&gt;Kan basıncı b&amp;ouml;brekleri nasıl etkiler?&lt;/h1&gt;\n&lt;p&gt;Y&amp;uuml;ksek tansiyon, kan damarı duvarlarının kalınlaşmasına, kan damarlarının daralmasına neden olabilir. Bunun sonucunda v&amp;uuml;cuttaki atık &amp;uuml;r&amp;uuml;nler kanda birikebilir. Uzun s&amp;uuml;re tedavi edilmezse b&amp;ouml;brekleri etkileyerek en ciddi komplikasyon olan b&amp;ouml;brek yetmezliğine (b&amp;ouml;brek yetmezliği olarak da bilinir) yol a&amp;ccedil;abilir.&lt;/p&gt;]]</string><string name="bp_info_content_how_does_bp_affect_other_organs">&lt;![CDATA[&lt;h1&gt;Kan basıncı diğer organları nasıl etkiler?&lt;/h1&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;G&amp;ouml;zler &amp;uuml;zerindeki etkileri: Y&amp;uuml;ksek tansiyon, retinopati ve k&amp;ouml;rl&amp;uuml;k gibi g&amp;ouml;z bozukluklarına neden olabilir. Kan basıncı y&amp;uuml;kseldiğinde, g&amp;ouml;zleri besleyenler de dahil olmak &amp;uuml;zere v&amp;uuml;cuttaki t&amp;uuml;m kan damarlarını etkiler. G&amp;ouml;zlere yetersiz kan temini kuruluğa, kademeli bulanıklığa, zayıf g&amp;ouml;r&amp;uuml;şe ve kısıtlı g&amp;ouml;r&amp;uuml;şe yol a&amp;ccedil;arak retinopatiye ve tedavi edilmezse sonunda k&amp;ouml;rl&amp;uuml;ğe yol a&amp;ccedil;abilir.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Periferik arter hastalığı: Tedavi edilmeyen y&amp;uuml;ksek tansiyon, ekstremitelerdeki kan damarlarını etkileyebilir. Kol ve bacaklardaki kan damarlarını daraltır ve sertleştirir, kramp veya periferik arter hastalığı gibi semptomlara yol a&amp;ccedil;arak etkilenen kişilerde ağrıya neden olur.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Kemik kaybı: Artan kan basıncı, kalsiyum metabolizmasını bozabilir ve &amp;ouml;zellikle yaşlı kadınlarda v&amp;uuml;cuttan kalsiyum atılımının artmasına neden olabilir. Uzun s&amp;uuml;reli kemik kaybı, zayıflamış kemikler nedeniyle osteoporoz ve kırıklara neden olabilir.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Hamilelik &amp;uuml;zerindeki etkileri: Y&amp;uuml;ksek tansiyonu olan hamile kadınlar plasentaya giden kan akışını azaltabilir ve bu da fet&amp;uuml;se oksijen ve besin tedarikinin azalmasına neden olabilir. Bu, fetal b&amp;uuml;y&amp;uuml;me kısıtlamasına ve anormal gelişime yol a&amp;ccedil;abilir. Y&amp;uuml;ksek tansiyonlu gebeler i&amp;ccedil;in en tehlikeli komplikasyon, hem anne hem de fet&amp;uuml;s i&amp;ccedil;in ciddi komplikasyonlara neden olabilen preeklampsidir. Araştırmalar, hamilelik sırasında y&amp;uuml;ksek tansiyonun kadınlarda fel&amp;ccedil; riskini %40&amp;apos;a kadar artırabileceğini g&amp;ouml;stermiştir.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Arterlerdeki komplikasyonlar: Karotis arterlerin, periferik arterlerin veya g&amp;ouml;z&amp;uuml;n arkasındaki arterlerin tıkanması veya daralması kalıcı g&amp;ouml;rme kaybına yol a&amp;ccedil;abilir.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Diğer komplikasyonlar: Azalmış cinsel ve &amp;uuml;reme işlevi.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string><string name="bp_info_content_dianosing_hypertension">&lt;![CDATA[&lt;h1&gt;Hipertansiyon teşhisi&lt;/h1&gt;\n&lt;p&gt;D&amp;uuml;nya Sağlık &amp;Ouml;rg&amp;uuml;t&amp;uuml; (WHO), y&amp;uuml;ksek tansiyon teşhisini, ardışık tıbbi ziyaretler sırasında en az iki ayrı durumda &amp;ouml;l&amp;ccedil;&amp;uuml;len ortalama sistolik kan basıncının &amp;ge;140 mmHg ve/veya ortalama diyastolik kan basıncının &amp;ge;90 mmHg olması olarak tanımlar. Şu anda, evde kan basıncı izleme cihazlarının kullanımı olduk&amp;ccedil;a pop&amp;uuml;lerdir ve hastaların durumlarını izlemesi i&amp;ccedil;in uygundur. Evde kan basıncı &amp;ouml;l&amp;ccedil;&amp;uuml;m&amp;uuml; kullanarak tanıyı doğrulamak i&amp;ccedil;in aşağıdaki &amp;uuml;&amp;ccedil; fakt&amp;ouml;r sağlanmalıdır:&lt;/p&gt;\n&lt;p&gt;1. Her kan basıncı &amp;ouml;l&amp;ccedil;&amp;uuml;m&amp;uuml;, oturur pozisyonda, 1 dakika arayla, arka arkaya iki kez yapılmalıdır.&lt;/p&gt;\n&lt;p&gt;2. Tansiyon tercihen sabah ve akşam olmak &amp;uuml;zere g&amp;uuml;nde iki kez &amp;ouml;l&amp;ccedil;&amp;uuml;lmelidir.&lt;/p&gt;\n&lt;p&gt;3. S&amp;uuml;rekli tansiyon &amp;ouml;l&amp;ccedil;&amp;uuml;m&amp;uuml; en az 4 g&amp;uuml;n ideal olarak 7 g&amp;uuml;n yapılmalıdır. İlk g&amp;uuml;n&amp;uuml;n okumaları atılmalı ve kalan &amp;ouml;l&amp;ccedil;&amp;uuml;mlerin ortalama değerleri (&amp;ge;135/85 mmHg) tanıyı doğrulamak i&amp;ccedil;in kullanılmalıdır.&lt;/p&gt;\n&lt;p&gt;Y&amp;uuml;ksek kan basıncının doğrulanması beklenirken, hedef organ hasarını (sol ventrik&amp;uuml;l hipertrofisi, kronik b&amp;ouml;brek hastalığı ve hipertansif retinopati gibi) tespit etmek ve kardiyovask&amp;uuml;ler riski değerlendirmek i&amp;ccedil;in daha fazla araştırma yapılmalıdır.&lt;/p&gt;\n&lt;p&gt;Tansiyonu normal olan bireyler 2 yılda bir, prehipertansiyonu olan bireyler ise yaşam tarzı değişikliği yaparak 1 yıl sonra tansiyonlarını tekrar kontrol ettirmelidir.&lt;/p&gt;\n&lt;h2&gt;Y&amp;uuml;ksek tansiyonun nedenleri:&lt;/h2&gt;\n&lt;p&gt;Y&amp;uuml;ksek tansiyon vakalarının yaklaşık %90-95&amp;apos;i, tanımlanabilir ikincil nedenler olmadan y&amp;uuml;ksek tansiyon olarak tanımlanan birincil hipertansiyon olarak sınıflandırılır. Geri kalan vakalar, belirli altta yatan koşullardan (&amp;ouml;rn. kalp, b&amp;ouml;brek sorunları) kaynaklanan ikincil hipertansiyon olarak sınıflandırılır. B&amp;ouml;brek hastalığına bağlı hipertansiyon, hipertansif bireylerin sadece %2-3&amp;apos;&amp;uuml;n&amp;uuml; oluşturmasına rağmen, hipertansiyonun en yaygın sekonder nedenlerinden biridir. B&amp;ouml;brek hastalığına bağlı hipertansiyonun &amp;ccedil;oğu, renal arter stenozunun veya dallarından birinde stenozun bir sonucu olarak renal kan akımının azalmasıyla doğrudan ilişkilidir. Diğer nedenler arasında adrenal kortikal anormallikler, aldosteron sekresyonundaki değişiklikler, Cushing sendromu, Conn sendromu vb. yer alır. Ek olarak, renin-anjiyotensin-aldosteron sisteminin uygunsuz aktivasyonu nedeniyle h&amp;uuml;cre dışı sıvı hacmi d&amp;uuml;zenlemesinde sodyum ve su ile sonu&amp;ccedil;lanan değişiklikler olabilir. retansiyon, kronik y&amp;uuml;ksek kan basıncı ve m&amp;uuml;teakip hipertansiyon.&lt;/p&gt;\n&lt;h2&gt;Y&amp;uuml;ksek tansiyon belirtileri:&lt;/h2&gt;\n&lt;p&gt;Y&amp;uuml;ksek tansiyonun genellikle birka&amp;ccedil; belirtisi vardır, ancak baş ağrısı, &amp;ccedil;arpıntı, yorgunluk, g&amp;ouml;ğ&amp;uuml;s ağrısı veya nefes almada zorluk olarak ortaya &amp;ccedil;ıkabilir. Bir&amp;ccedil;ok y&amp;uuml;ksek tansiyon vakası, g&amp;ouml;zle g&amp;ouml;r&amp;uuml;l&amp;uuml;r anormal belirtiler olmadığı i&amp;ccedil;in fark edilmez.&lt;/p&gt;]]</string></resources>