<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_bs_normal_blood_sugar_level"><![CDATA[<h1>Normal Kan Şekeri Seviyesi</h1>\n<p>Kan şekeri (veya kan şekeri) v&uuml;cudun ana enerji kaynağıdır ve aynı zamanda başta sinir sistemi ve beyin olmak &uuml;zere organlar i&ccedil;in son derece &ouml;nemli ve gerekli bir yakıt kaynağıdır.</p>\n<p>Glisemik indeks (GI), genellikle mmol/l veya mg/dl birimleriyle &ouml;l&ccedil;&uuml;len, kandaki glikoz konsantrasyonunu g&ouml;steren bir değer olarak tanımlanır. Kan şekeri d&uuml;zeyleri &ouml;zellikle g&uuml;nl&uuml;k beslenme ve aktivitelere bağlı olarak g&uuml;n be g&uuml;n, hatta dakika dakika s&uuml;rekli olarak değişir. Kanda her zaman belli miktarda şeker bulunur. Kan şekeri seviyesinin s&uuml;rekli y&uuml;ksek olması, şeker hastalığına ve başta b&ouml;brekler, kan damarları vb. olmak &uuml;zere bir&ccedil;ok organı etkileyen komplikasyonlara yol a&ccedil;acaktır.</p>\n<p>Kan şekeri indeksi 4 t&uuml;re ayrılır: Rastgele kan şekeri, a&ccedil;lık kan şekeri, yemekten 1 saat sonraki kan şekeri ve yemekten 2 saat sonraki kan şekeri ve kan şekeri HbA1C indeksi ile ifade edilir.</p>\n<p>Kan şekeri indeksi, anket sırasında kişinin kanındaki glikoz d&uuml;zeyinin belirlenmesine yardımcı olur. Buradan hastanın normal mi, diyabet &ouml;ncesi mi yoksa diyabetik mi olduğunu tespit edebiliyoruz.</p>\n<p>Normal insanlar i&ccedil;in g&uuml;venli kan şekeri indeksi aşağıdaki gibidir:</p>\n<ul>\n<li>Rastgele kan şekeri: &lt; 140 mg/dL (7,8 mmol/l).</li>\n<li>A&ccedil;lık kan şekeri: &lt; 100 mg/dL (&lt; 5,6 mmol/l).</li>\n<li>Yemeklerden sonra: &lt; 140 mg/dl (7,8 mmol/l).</li>\n<li>HbA1C: &lt; %5,7.</li>\n</ul>\n<p>Detaylar:</p>\n<ul>\n<li>A&ccedil;lık kan şekeri:</li>\n</ul>\n<p>A&ccedil;lık kan şekeri indeksi ilk kez sabahları, en az 8 saat kadar herhangi bir şey yiyip i&ccedil;medikten sonra oru&ccedil; tutularak &ouml;l&ccedil;&uuml;l&uuml;r. A&ccedil;lık kan şekeri indeksi 70 mg/dL (3,9 mmol) civarındadır. /L) ve 92 mg/dL (5,0 mmol/L) normaldir.</p>\n<p>Araştırmalar sonucunda tıp uzmanları, a&ccedil;lık kan şekeri d&uuml;zeyi bu aralıkta olan kişilerin &ouml;n&uuml;m&uuml;zdeki 10 yıl veya daha uzun s&uuml;re i&ccedil;inde şeker hastalığına yakalanma riskinin bulunmadığını buldu.</p>\n<ul>\n<li>Yemeklerden sonra kan şekeri:</li>\n</ul>\n<p>Normal sağlıklı bir kişinin yemek sonrası kan şekeri indeksi, yemekten sonraki 1-2 saat i&ccedil;inde &ouml;l&ccedil;&uuml;len 140 mg/dL\'den (7,8 mmol/L) d&uuml;ş&uuml;kt&uuml;r.</p>\n<ul>\n<li>Yatmadan &ouml;nce kan şekeri:</li>\n</ul>\n<p>Normal insanların yatmadan &ouml;nce kan şekeri 110-150 mg/dl (6,0-8,3 mmol/l\'ye eşdeğer) arasında değişecektir.</p>\n<ul>\n<li>Hemoglobin A1c (HbA1c) testi:</li>\n</ul>\n<p>HbA1c\'nin 48 mmol/mol\'&uuml;n (%6,5) altında olması normaldir. HbA1C sıklıkla diyabeti teşhis etmek i&ccedil;in kullanılır.</p>\n<p>70 mg/dL\'nin (3,9 mmol/L) altındaki kan şekeri seviyeleri hipoglisemik olarak kabul edilir. Bu tehlikeli bir durumdur ve acil acil tedavi gerektirir. Kan şekerindeki bu d&uuml;ş&uuml;ş devam ederek hastanın komaya girmesine ve beyin hasarına neden olabilir.</p>\n<p>Ancak kan şekeri y&uuml;ksekse, bunun nedeni pankreas h&uuml;crelerinin ins&uuml;lin salgılama yeteneğinin azalması veya v&uuml;cutta yeterli miktarda ins&uuml;lin bulunmasına rağmen etkisiz kalması (ins&uuml;lin direnci) olabilir. V&uuml;cudun ihtiya&ccedil;larını karşılamak i&ccedil;in pankreasın aşırı y&uuml;klenip hasar g&ouml;rene kadar daha &ccedil;ok &ccedil;alışması gerekir. Ayrıca ateroskleroz olarak da bilinen kan damarlarının sertleşmesine de neden olur. V&uuml;cudun &ccedil;oğu kısmı y&uuml;ksek kan şekeri seviyeleri nedeniyle hasara karşı hassastır.</p>]]></string>
    <string name="info_bs_diabetes"><![CDATA[<h1>Diyabet</h1>\n<p>Diyabet, pankreasın yeterli ins&uuml;lin &uuml;retmemesi veya v&uuml;cudun &uuml;rettiği ins&uuml;lini etkili bir şekilde kullanamaması durumunda ortaya &ccedil;ıkan kronik bir hastalıktır. İns&uuml;lin kan şekerini d&uuml;zenleyen bir hormondur. Y&uuml;ksek kan şekeri veya y&uuml;ksek kan şekeri olarak da adlandırılan hiperglisemi, kontrols&uuml;z diyabetin yaygın bir etkisidir ve zamanla v&uuml;cudun bir&ccedil;ok sisteminde, &ouml;zellikle sinirler ve kan damarlarında ciddi hasara yol a&ccedil;ar.</p>\n<p>Zamanla bu durum kalp hastalığı, g&ouml;rme kaybı ve b&ouml;brek hastalığı gibi ciddi sağlık sorunlarına neden olabilir.</p>\n<p>Hen&uuml;z diyabetin tedavisi yok ancak kilo vermek, sağlıklı beslenmek ve aktif olmak ger&ccedil;ekten yardımcı olabilir. Yardım etmek i&ccedil;in yapabileceğiniz diğer şeyler:</p>\n<ul>\n<li>İlacı re&ccedil;ete edildiği gibi alın.</li>\n<li>Diyabet &ouml;z y&ouml;netimi eğitimi ve desteği alın.</li>\n<li>Sağlık bakımı randevularını alın ve bunlara uyun.</li>]]></string>
    <string name="info_bs_how_common_is_diabetes"><![CDATA[<h1>Diyabet ne kadar yaygındır?</h1>\n<p>2014 yılında 18 yaş ve &uuml;zeri yetişkinlerin %8,5\'inde diyabet vardı. 2019 yılında diyabet 1,5 milyon &ouml;l&uuml;m&uuml;n doğrudan nedeni oldu ve diyabete bağlı &ouml;l&uuml;mlerin %48\'i 70 yaşından &ouml;nce meydana geldi. B&ouml;brek hastalığından kaynaklanan diğer 460.000 &ouml;l&uuml;m ise diyabetten kaynaklanıyor ve y&uuml;ksek kan şekeri, kardiyovask&uuml;ler &ouml;l&uuml;mlerin yaklaşık %20\'sine neden oluyor.</p>\n<p>2000 ile 2019 yılları arasında diyabetten kaynaklanan yaşa standardize edilmiş &ouml;l&uuml;m oranlarında %3\'l&uuml;k bir artış oldu. D&uuml;ş&uuml;k-orta gelirli &uuml;lkelerde diyabete bağlı &ouml;l&uuml;m oranı %13 arttı.</p>\n<p>Buna karşılık, 30 ila 70 yaşları arasında d&ouml;rt temel bulaşıcı olmayan hastalıktan (kardiyovask&uuml;ler hastalıklar, kanser, kronik solunum yolu hastalıkları veya diyabet) herhangi birinden &ouml;lme olasılığı, 2000 ile 2019 yılları arasında k&uuml;resel olarak %22 azaldı.</p>]]></string>
    <string name="info_bs_diabetes_symptoms"><![CDATA[<h1>Diyabet Belirtileri</h1>\n<p>Diyabet belirtileri aniden ortaya &ccedil;ıkabilir. Tip 2 diyabette belirtiler hafif olabilir ve fark edilmesi uzun yıllar alabilir.</p>\n<p>Diyabet belirtileri şunları i&ccedil;erir:</p>\n<ul>\n<li>&ccedil;ok susamış hissetmek</li>\n<li>normalden daha sık idrara &ccedil;ıkma ihtiyacı</li>\n<li>bulanık g&ouml;r&uuml;ş</li>\n<li>yorgun hissetmek</li>\n<li>istemeden kilo vermek</li>\n</ul>\n<p>Zamanla diyabet kalpteki, g&ouml;zlerdeki, b&ouml;breklerdeki ve sinirlerdeki kan damarlarına zarar verebilir.</p>\n<p>Diyabetli kişilerde kalp krizi, fel&ccedil; ve b&ouml;brek yetmezliği gibi sağlık sorunlarının g&ouml;r&uuml;lme riski daha y&uuml;ksektir.</p>\n<p>Diyabet neden olabilir G&ouml;zdeki kan damarlarına zarar vererek kalıcı g&ouml;rme kaybı meydana gelir.</p>\n<p>Diyabetli bir&ccedil;ok kişinin ayaklarında sinir hasarı ve zayıf kan akışı nedeniyle sorunlar ortaya &ccedil;ıkar. Bu, ayak &uuml;lserlerine neden olabilir ve amputasyona yol a&ccedil;abilir.</p>]]></string>
    <string name="info_bs_diabetes_types"><![CDATA[<h1>Diyabet &Ccedil;eşitleri</h1>\n<h2>Tip 1 diyabet</h2>\n<p>Tip 1 diyabet (&ouml;nceden ins&uuml;line bağımlı, gen&ccedil;lik veya &ccedil;ocukluk başlangı&ccedil;lı olarak biliniyordu), yetersiz ins&uuml;lin &uuml;retimi ile karakterize edilir ve g&uuml;nl&uuml;k ins&uuml;lin uygulanmasını gerektirir. 2017 yılında tip 1 diyabetli 9 milyon kişi vardı; &ccedil;oğunluğu y&uuml;ksek gelirli &uuml;lkelerde yaşıyor. Ne nedeni ne de nasıl &ouml;nleneceği bilinmiyor.</p>\n<h2>2 tip diyabet</h2>\n<p>Tip 2 diyabet v&uuml;cudunuzun enerji i&ccedil;in şekeri (glikoz) nasıl kullandığını etkiler. V&uuml;cudun ins&uuml;lini doğru şekilde kullanmasını durdurur ve tedavi edilmezse y&uuml;ksek kan şekeri seviyelerine yol a&ccedil;abilir.</p>\n<p>Zamanla tip 2 diyabet v&uuml;cutta, &ouml;zellikle sinirlerde ve kan damarlarında ciddi hasara neden olabilir.</p>\n<p>Tip 2 diyabet sıklıkla &ouml;nlenebilir. Tip 2 diyabet gelişimine katkıda bulunan fakt&ouml;rler arasında fazla kilolu olmak, yeterli egzersiz yapmamak ve genetik yer alır.</p>\n<p>Tip 2 diyabetin en k&ouml;t&uuml; etkilerini &ouml;nlemek i&ccedil;in erken tanı &ouml;nemlidir. Diyabeti erken tespit etmenin en iyi yolu, bir sağlık uzmanına d&uuml;zenli kontroller ve kan testleri yaptırmaktır.</p>\n<p>Tip 2 diyabetin belirtileri hafif olabilir. Fark edilmeleri birka&ccedil; yılı bulabilir. Semptomlar tip 1 diyabetinkine benzer olabilir ancak genellikle daha az belirgindir. Sonu&ccedil; olarak hastalık, komplikasyonlar ortaya &ccedil;ıktıktan birka&ccedil; yıl sonra teşhis edilebilir.</p>\n<p>Diyabetli kişilerin %95\'inden fazlasında tip 2 diyabet vardır. Tip 2 diyabet eskiden ins&uuml;line bağımlı olmayan veya yetişkin başlangı&ccedil;lı olarak adlandırılıyordu. Yakın zamana kadar sadece yetişkinlerde g&ouml;r&uuml;len bu diyabet t&uuml;r&uuml;, artık &ccedil;ocuklarda da giderek daha sık g&ouml;r&uuml;l&uuml;yor.</p>\n<h2>Gestasyonel diyabet</h2>\n<p>Gestasyonel diyabet, kan şekeri değerlerinin normalin &uuml;zerinde ancak diyabet tanısının altında olduğu hiperglisemidir. Gebelik diyabeti hamilelik sırasında ortaya &ccedil;ıkar.</p>\n<p>Gebelik diyabeti olan kadınlar hamilelik sırasında ve doğum sırasında komplikasyon riski altındadır. Bu kadınlar ve muhtemelen &ccedil;ocukları da gelecekte tip 2 diyabete yakalanma riskiyle karşı karşıyadır.</p>\n<p>Gestasyonel diyabet tanısı, bildirilen semptomlar yerine doğum &ouml;ncesi tarama yoluyla konur.</p>]]></string>
</resources>