<?xml version='1.0' encoding='utf-8'?>
<resources><string name="info_hr_heart_rate">&lt;![CDATA[&lt;h1&gt;Kalp Atış Hızı&lt;/h1&gt;\n&lt;p&gt;Kalp atış hızınız, kalbinizin bir dakika i&amp;ccedil;inde attığı atış sayısıdır. V&amp;uuml;cudunuz, yaptığınız şeye veya etrafınızda olup bitenlere uyum sağlamak i&amp;ccedil;in kalp atışınızı otomatik olarak kontrol eder. Bu nedenle aktif olduğunuzda, heyecanlandığınızda veya korktuğunuzda kalp atışınız hızlanır, dinlenirken, sakin olduğunuzda veya rahat olduğunuzda ise d&amp;uuml;şer.&lt;/p&gt;\n&lt;p&gt;Kalp atış hızınız genel sağlığınızın da &amp;ouml;nemli bir g&amp;ouml;stergesidir. Kalp atış hızınızın &amp;ccedil;ok hızlı veya &amp;ccedil;ok yavaş olması kalp veya diğer sağlık sorunlarının işareti olabilir. Kalp atış hızınızı v&amp;uuml;cudunuzun her yerinde hissedebilme yeteneği, doktorların tıbbi durumları teşhis etmesi i&amp;ccedil;in de potansiyel bir yoldur.&lt;/p&gt;</string><string name="info_hr_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Dinlenme Kalp Atış Hızı&lt;/h1&gt;\n&lt;p&gt;Dinlenme halindeki kalp atış hızı, egzersiz yapmadığınız, sakin kalmadığınız, dinlenmediğiniz, otururken veya uzandığınızda ve altta yatan herhangi bir tıbbi durum olmadığında, kalbin v&amp;uuml;cudun ihtiya&amp;ccedil; duyduğu en d&amp;uuml;ş&amp;uuml;k kan miktarını pompaladığı noktayı ifade eder. Yetişkinler i&amp;ccedil;in normal kalp atış hızı dakikada 60 ila 100 atım arasında değişir ve dakikaya g&amp;ouml;re değişebilir. Yaş ve genel sağlık durumu da kalp atış hızını etkiler, dolayısıyla normal kalp atış hızı her kişi i&amp;ccedil;in farklı olacaktır.&lt;/p&gt;\n&lt;p&gt;Bir bireyin normal kalp atış hızının normal aralığa d&amp;uuml;ş&amp;uuml;p d&amp;uuml;şmediğini belirlemek &amp;ouml;nemlidir. Eğer kişi hastaysa ya da kalbi zayıflatan bir yaralanma yaşıyorsa, organlar normal şekilde &amp;ccedil;alışması i&amp;ccedil;in yeterli kanı alamayacaktır. Bir kişi ne kadar sağlıklıysa, normal kalp atış hızı da o kadar d&amp;uuml;ş&amp;uuml;k olur. &amp;Ouml;rneğin sporcuların dinlenme kalp atış hızı dakikada 40 ila 60 atış veya daha d&amp;uuml;ş&amp;uuml;k olabilir.&lt;/p&gt;\n&lt;p&gt;Alışılmadık derecede y&amp;uuml;ksek veya d&amp;uuml;ş&amp;uuml;k kalp atış hızı, altta yatan sağlık sorunlarının g&amp;ouml;stergesi olabilir. Hastalar, normal istirahat kalp atış hızı s&amp;uuml;rekli olarak dakikada 100 atışın &amp;uuml;zerinde (hızlı kalp atış hızı) veya sporcu olmakla ilişkili olmadığı halde dakikada 60 atışın altında (yavaş kalp atış hızı) ise bir doktora başvurmalıdır.&lt;/p&gt;</string><string name="info_hr_measure_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Dinlenme Kalp Atış Hızını &amp;Ouml;l&amp;ccedil;&amp;uuml;n&lt;/h1&gt;\n&lt;p&gt;Nabzınızı bileğinizden veya boynunuzun yanından yalnızca parmaklarınızı kullanarak kontrol etmek kolaydır.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Bilekte, bir elin işaret ve orta parmaklarını diğer bileğin başparmağının hemen altına hafif&amp;ccedil;e bastırın.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Boyunda, &amp;ccedil;ene kemiğinizin hemen altına, boynun yan tarafına hafif&amp;ccedil;e bastırın.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;15 saniyedeki vuruş sayısını sayın ve d&amp;ouml;rtle &amp;ccedil;arpın. Bu senin kalp atış hızın.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;En doğru okumayı elde etmek i&amp;ccedil;in birka&amp;ccedil; kez tekrarlayıp &amp;uuml;&amp;ccedil; değerin ortalamasını kullanmak isteyebilirsiniz. Dinlenme halindeki kalp atış hızı &amp;ouml;l&amp;ccedil;&amp;uuml;m&amp;uuml; i&amp;ccedil;in aşağıdaki adımları da izlemelisiniz:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Egzersizden veya stresli bir olaydan sonraki bir ila iki saat i&amp;ccedil;inde kalp atış hızınızı &amp;ouml;l&amp;ccedil;meyin. Yorucu aktivitelerden sonra kalp atış hızınız y&amp;uuml;ksek kalabilir.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Kalp &amp;ccedil;arpıntısına neden olabilecek ve kalp atış hızınızın y&amp;uuml;kselmesine neden olabilecek kafeini t&amp;uuml;kettikten sonra bir saat bekleyin.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Uzun s&amp;uuml;re oturduktan veya ayakta durduktan sonra &amp;ouml;l&amp;ccedil;&amp;uuml;m yapmayın; bu, kalp atış hızınızı etkileyebilir.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Kalp atış hızınızı kontrol etmek i&amp;ccedil;in farklı t&amp;uuml;rdeki kalp atış hızı monit&amp;ouml;rlerini de kullanabilirsiniz. Ancak &amp;ccedil;oğunun doğruluk a&amp;ccedil;ısından bağımsız testlerden ge&amp;ccedil;mediğini unutmayın. Se&amp;ccedil;eneklerden biri dijital fitness takip&amp;ccedil;isidir. En g&amp;uuml;venilir olanlar g&amp;ouml;ğs&amp;uuml;n&amp;uuml;z&amp;uuml;n etrafına sardığınız bir kayış &amp;uuml;zerinde kablosuz sens&amp;ouml;r kullanır. Sens&amp;ouml;r nabzınızı elektronik olarak algılıyor ve verileri kalp atış hızınızı g&amp;ouml;r&amp;uuml;nt&amp;uuml;leyen kol saati tarzı bir alıcıya g&amp;ouml;nderiyor. Diğerlerinde kol saatinin arkasında sens&amp;ouml;rler bulunur. Doğruluğu biraz daha az olan bu sens&amp;ouml;rler, derideki kan akışını &amp;ouml;l&amp;ccedil;erek kalp atış hızınızı belirler.&lt;/p&gt;\n&lt;p&gt;Kalp atış hızınızı kontrol etmek i&amp;ccedil;in &amp;ccedil;eşitli akıllı telefon uygulamaları da mevcuttur. Bunların &amp;ccedil;oğunda parmağınızı telefonun kamera merceğinin &amp;uuml;zerine koyarsınız ve bu kamera, kalbinizin her atışında parmağınızdaki renk değişikliklerini algılar.&lt;/p&gt;\n&lt;p&gt;Fitness merkezlerinde ve bazı ev egzersiz odalarında bulunan koşu bantları, eliptik makineler ve diğer egzersiz ekipmanlarında genellikle kalp atış hızı monit&amp;ouml;rleri bulunur. Bunlar, kalp atışınızın elektrik sinyalini algılamak i&amp;ccedil;in avu&amp;ccedil;larınızdan gelen eser miktardaki tere ve tutma yerlerindeki metale dayanır. Ancak uzmanlar, bunların kalp atış hızınızı kontrol etmek i&amp;ccedil;in kullanılmasını &amp;ouml;nermiyor &amp;ccedil;&amp;uuml;nk&amp;uuml; bunların yanlış olduğu biliniyor.&lt;/p&gt;</string><string name="info_hr_when_to_check_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Dinlenme Kalp Atış Hızınızı Ne Zaman Kontrol Etmelisiniz?&lt;/h1&gt;\n&lt;p&gt;Dinlenme halindeki kalp atış hızınızı &amp;ouml;l&amp;ccedil;mek i&amp;ccedil;in en uygun zaman sabahın erken saatleri, uyandıktan hemen sonra, yataktan &amp;ccedil;ıkmadan &amp;ouml;nceki zamandır ve hatta iyi bir gece uykusu &amp;ccedil;ektiyseniz daha da iyidir. Dinlenme kalp atış hızınızı &amp;ouml;l&amp;ccedil;mek i&amp;ccedil;in belirtilen y&amp;ouml;ntemi kullanın ve ardından sonu&amp;ccedil;ları kaydedin. Ayrıca okumaların doğruluğundan emin olmak i&amp;ccedil;in kalp atış hızınızı birka&amp;ccedil; g&amp;uuml;n &amp;uuml;st &amp;uuml;ste kontrol etmeniz gerekebilir.&lt;/p&gt;\n&lt;p&gt;Amerikan Kalp Derneği&amp;apos;ne (AHA) g&amp;ouml;re ortalama dinlenme kalp atış hızı dakikada 60-80 atım civarındadır. Ancak bu sayı yaşla birlikte giderek artar ve y&amp;uuml;ksek yoğunluklu atletik antrenman yapan kişilerde dinlenme kalp atış hızı daha d&amp;uuml;ş&amp;uuml;k olacaktır.&lt;/p&gt;</string><string name="info_hr_target_heart_rate">&lt;![CDATA[&lt;h1&gt;Hedef Kalp Atış Hızı&lt;/h1&gt;\n&lt;p&gt;Orta yoğunlukta fiziksel aktivite i&amp;ccedil;in hedef kalp atış hızınız maksimum kalp atış hızınızın %64 ila %76&amp;apos;sı1,2 arasında olmalıdır. Maksimum kalp atış hızınızı yaşınıza g&amp;ouml;re tahmin edebilirsiniz. Yaşa bağlı maksimum kalp atış hızınızı tahmin etmek i&amp;ccedil;in yaşınızı 220&amp;apos;den &amp;ccedil;ıkarın. &amp;Ouml;rneğin, 50 yaşında bir kişi i&amp;ccedil;in yaşa bağlı tahmini maksimum kalp atış hızı şu şekilde hesaplanır:&lt;/p&gt;\n&lt;p&gt;220 &amp;ndash; 50 yıl = dakikada 170 atım (bpm) olarak hesaplanır. %64 ve %76 seviyeleri ş&amp;ouml;yle olacaktır:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;%64 seviyesi: 170 x 0,64 = 109 bpm ve&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;%76 seviyesi: 170 x 0,76 = 129 bpm&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Bu, 50 yaşındaki bir kişi i&amp;ccedil;in orta yoğunlukta fiziksel aktivitenin, fiziksel aktivite sırasında kalp atış hızının 109 ila 129 bpm arasında kalmasını gerektireceğini g&amp;ouml;stermektedir.&lt;/p&gt;\n&lt;p&gt;Y&amp;uuml;ksek yoğunluklu fiziksel aktivite i&amp;ccedil;in hedef kalp atış hızınız maksimum kalp atış hızınızın %77 ila %93&amp;apos;&amp;uuml;1,2 arasında olmalıdır. Bu aralığı hesaplamak i&amp;ccedil;in yukarıda kullanılan form&amp;uuml;l&amp;uuml;n aynısını uygulayın, ancak &amp;quot;%64 ve 76&amp;quot;yı &amp;quot;%77 ve 93&amp;quot; olarak değiştirin. &amp;Ouml;rneğin, 35 yaşında bir kişi i&amp;ccedil;in yaşa bağlı tahmini maksimum kalp atış hızı 220 &amp;ndash; 35 yaş = dakikada 185 atım (bpm) olarak hesaplanır. %77 ve %93 seviyeleri ş&amp;ouml;yle olacaktır:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;%77 seviyesi: 185 x 0,77 = 142 bpm ve&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;%93 seviyesi: 185 x 0,93 = 172 bpm&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Bu, 35 yaşındaki bir kişi i&amp;ccedil;in şiddetli yoğunluktaki fiziksel aktivitenin, fiziksel aktivite sırasında kalp atış hızının 142 ila 172 bpm arasında kalmasını gerektireceğini g&amp;ouml;stermektedir.&lt;/p&gt;</string><string name="info_hr_tachycardia">&lt;![CDATA[&lt;h1&gt;Taşikardi&lt;/h1&gt;\n&lt;p&gt;Taşikardiniz olduğunda kalbiniz birka&amp;ccedil; saniyeden birka&amp;ccedil; saate kadar normalden daha hızlı atar. Normalde, aktif olmadığınızda kalp atış hızınız dakikada 60 ila 100 atıştır. Dinlenme halindeyken kalbiniz dakikada 100 defadan fazla atıyorsa bu taşikardidir.&lt;/p&gt;\n&lt;p&gt;Kalbiniz &amp;ccedil;ok sık attığı i&amp;ccedil;in, atışlar arasında kanla dolması i&amp;ccedil;in gereken s&amp;uuml;reye sahip değildir. Kalbiniz t&amp;uuml;m h&amp;uuml;crelerinize ihtiya&amp;ccedil; duydukları kan ve oksijeni sağlayamıyorsa bu durum tehlikeli olabilir.&lt;/p&gt;\n&lt;p&gt;Kalbiniz normalde kalbinizin sinoatriyal (SA) d&amp;uuml;ğ&amp;uuml;m&amp;uuml;nden gelen elektrik sinyallerine yanıt verir. Bu sinyaller kalbinizin ne sıklıkla attığını kontrol eder. Korktuğunuzda, &amp;ccedil;ok duygusal veya kaygılı olduğunuzda ya da egzersiz yaparken kalbiniz kısa bir s&amp;uuml;re i&amp;ccedil;in daha sık sinyaller g&amp;ouml;nderebilir. Buna sin&amp;uuml;s taşikardisi denir ve sakinleştiğinizde veya dinlendiğinizde kaybolur.&lt;/p&gt;\n&lt;p&gt;Diğer taşikardi t&amp;uuml;rleri d&amp;uuml;zenli olarak tekrarlayabilir ve daha ciddi olabilir.&lt;/p&gt;</string></resources>