<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_bmi_healthy_body_weight"><![CDATA[<h1><span style=\"font-weight: 400;\">Peso corporal saud&aacute;vel</span></h1>\n<p><span style=\"font-weight: 400;\">Um c&aacute;lculo do IMC na faixa de peso saud&aacute;vel &eacute;:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Para pessoas brancas: a faixa de peso saud&aacute;vel &eacute; de 18,5 a 24,9.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Para negros, asi&aacute;ticos e outros grupos &eacute;tnicos minorit&aacute;rios: a faixa de peso saud&aacute;vel &eacute; de 18,5 a 23 anos.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Para pessoas de heran&ccedil;a branca, um IMC:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">abaixo de 18,5 est&aacute; abaixo do peso</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">entre 18,5 e 24,9 &eacute; saud&aacute;vel</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">entre 25 e 29,9 est&aacute; acima do peso</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">de 30 anos ou mais &eacute; obeso</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Negros, asi&aacute;ticos e outros grupos &eacute;tnicos minorit&aacute;rios t&ecirc;m um risco maior de desenvolver algumas condi&ccedil;&otilde;es de longo prazo, como diabetes tipo 2, com um IMC mais baixo. Pessoas desses grupos com IMC de:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">abaixo de 18,5 est&aacute; abaixo do peso</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">entre 18,5 e 22,9 &eacute; saud&aacute;vel</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">23 ou mais est&atilde;o em risco aumentado (excesso de peso)</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">27,5 ou mais est&atilde;o em alto risco (obesos)</span></li>\n</ul>]]></string>
    <string name="info_bmi_obesity"><![CDATA[<h1><span style=\"font-weight: 400;\">Obesidade</span></h1>\n<p><span style=\"font-weight: 400;\">A obesidade &eacute; uma doen&ccedil;a complexa que envolve excesso de gordura corporal. A obesidade n&atilde;o &eacute; apenas uma preocupa&ccedil;&atilde;o cosm&eacute;tica. &Eacute; um problema m&eacute;dico que aumenta o risco de muitas outras doen&ccedil;as e problemas de sa&uacute;de. Estes podem incluir doen&ccedil;as card&iacute;acas, diabetes, press&atilde;o arterial elevada, colesterol elevado, doen&ccedil;as hep&aacute;ticas, apneia do sono e certos tipos de cancro.</span></p>\n<p><span style=\"font-weight: 400;\">Existem muitas raz&otilde;es pelas quais algumas pessoas t&ecirc;m dificuldade em perder peso. Muitas vezes, a obesidade resulta de factores heredit&aacute;rios, fisiol&oacute;gicos e ambientais, combinados com dieta, actividade f&iacute;sica e escolhas de exerc&iacute;cio.</span></p>\n<p><span style=\"font-weight: 400;\">A boa not&iacute;cia &eacute; que mesmo uma modesta perda de peso pode melhorar ou prevenir os problemas de sa&uacute;de associados &agrave; obesidade. Uma alimenta&ccedil;&atilde;o mais saud&aacute;vel, aumento da atividade f&iacute;sica e mudan&ccedil;as de comportamento podem ajudar a perder peso. Medicamentos prescritos e procedimentos para perda de peso s&atilde;o outras op&ccedil;&otilde;es para o tratamento da obesidade.</span></p>]]></string>
    <string name="info_bmi_obesity_causes"><![CDATA[<h1><span style=\"font-weight: 400;\">Causas da obesidade</span></h1>\n<p><span style=\"font-weight: 400;\">Embora existam influ&ecirc;ncias gen&eacute;ticas, comportamentais, metab&oacute;licas e hormonais no peso corporal, a obesidade ocorre quando voc&ecirc; ingere mais calorias do que queima atrav&eacute;s de atividades e exerc&iacute;cios di&aacute;rios t&iacute;picos. Seu corpo armazena essas calorias em excesso como gordura.</span></p>\n<p><span style=\"font-weight: 400;\">A obesidade geralmente resulta de uma combina&ccedil;&atilde;o de causas e fatores contribuintes:</span></p>\n<h2><span style=\"font-weight: 400;\">Heran&ccedil;a e influ&ecirc;ncias familiares</span></h2>\n<p><span style=\"font-weight: 400;\">Os genes que voc&ecirc; herda de seus pais podem afetar a quantidade de gordura corporal que voc&ecirc; armazena e onde essa gordura &eacute; distribu&iacute;da. A gen&eacute;tica tamb&eacute;m pode desempenhar um papel na efici&ecirc;ncia com que seu corpo converte alimentos em energia, como seu corpo regula seu apetite e como seu corpo queima calorias durante o exerc&iacute;cio.</span></p>\n<p><span style=\"font-weight: 400;\">A obesidade tende a ocorrer nas fam&iacute;lias. Isso n&atilde;o &eacute; apenas por causa dos genes que compartilham. Os membros da fam&iacute;lia tamb&eacute;m tendem a compartilhar h&aacute;bitos alimentares e de atividades semelhantes.</span></p>\n<h2><span style=\"font-weight: 400;\">Escolhas de estilo de vida</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><strong>Dieta n&atilde;o saud&aacute;vel.</strong><span style=\"font-weight: 400;\"> Uma dieta rica em calorias, pobre em frutas e vegetais, repleta de fast food e carregada de bebidas com alto teor cal&oacute;rico e por&ccedil;&otilde;es grandes contribui para o ganho de peso.</span></li>\n<li style=\"font-weight: 400;\"><strong>Calorias l&iacute;quidas.</strong><span style=\"font-weight: 400;\"> As pessoas podem beber muitas calorias sem se sentirem saciadas, especialmente as calorias provenientes do &aacute;lcool. Outras bebidas com alto teor cal&oacute;rico, como refrigerantes a&ccedil;ucarados, podem contribuir para o ganho de peso.</span></li>\n<li style=\"font-weight: 400;\"><strong>Inatividade.</strong><span style=\"font-weight: 400;\"> Se voc&ecirc; tem um estilo de vida inativo, pode facilmente ingerir mais calorias todos os dias do que queima atrav&eacute;s de exerc&iacute;cios e atividades di&aacute;rias rotineiras. Olhar para telas de computadores, tablets e telefones &eacute; inatividade. O n&uacute;mero de horas passadas em frente a uma tela est&aacute; altamente associado ao ganho de peso.</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">Certas doen&ccedil;as e medicamentos</span></h2>\n<p><span style=\"font-weight: 400;\">Em algumas pessoas, a obesidade pode ser atribu&iacute;da a uma causa m&eacute;dica, como hipotireoidismo, s&iacute;ndrome de Cushing, s&iacute;ndrome de Prader-Willi e outras condi&ccedil;&otilde;es. Problemas m&eacute;dicos, como artrite, tamb&eacute;m podem levar &agrave; diminui&ccedil;&atilde;o da atividade, o que pode resultar em ganho de peso.</span></p>\n<p><span style=\"font-weight: 400;\">Alguns medicamentos podem levar ao ganho de peso se n&atilde;o compensarem atrav&eacute;s de dieta ou atividade. Estes medicamentos incluem ester&oacute;ides, alguns antidepressivos, medicamentos anticonvulsivantes, medicamentos para diabetes, medicamentos antipsic&oacute;ticos e certos bloqueadores beta.</span></p>]]></string>
    <string name="info_bmi_obesity_diagnosis"><![CDATA[<h1><span style=\"font-weight: 400;\">Diagn&oacute;stico de obesidade</span></h1>\n<p><span style=\"font-weight: 400;\">Para diagnosticar a obesidade, seu profissional de sa&uacute;de pode realizar um exame f&iacute;sico e recomendar alguns exames.</span></p>\n<p><span style=\"font-weight: 400;\">Esses exames e testes geralmente incluem:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Tomando seu hist&oacute;rico de sa&uacute;de. Sua equipe de sa&uacute;de pode revisar seu hist&oacute;rico de peso, esfor&ccedil;os para perder peso, atividade f&iacute;sica e h&aacute;bitos de exerc&iacute;cio. Voc&ecirc; tamb&eacute;m pode falar sobre seus padr&otilde;es alimentares e controle do apetite. O seu profissional de sa&uacute;de pode perguntar sobre outras condi&ccedil;&otilde;es que voc&ecirc; teve, medicamentos que voc&ecirc; toma, seus n&iacute;veis de estresse e outras quest&otilde;es sobre sua sa&uacute;de. Eles tamb&eacute;m podem revisar o hist&oacute;rico de sa&uacute;de de sua fam&iacute;lia para ver se voc&ecirc; tem maior probabilidade de ter certas condi&ccedil;&otilde;es.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Um exame f&iacute;sico geral. Isto inclui medir sua altura; verificar sinais vitais, como frequ&ecirc;ncia card&iacute;aca, press&atilde;o arterial e temperatura; ouvindo seu cora&ccedil;&atilde;o e pulm&otilde;es; e examinando seu abd&ocirc;men.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Calculando seu IMC. O seu profissional de sa&uacute;de verifica o seu &iacute;ndice de massa corporal, denominado IMC. Um IMC de 30 ou superior &eacute; considerado obesidade. N&uacute;meros superiores a 30 aumentam ainda mais os riscos &agrave; sa&uacute;de. Verifique seu IMC pelo menos uma vez por ano. Isso pode ajudar a identificar seus riscos gerais &agrave; sa&uacute;de e quais tratamentos podem ser adequados para voc&ecirc;.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Medindo o tamanho da sua cintura. A dist&acirc;ncia em torno de sua cintura &eacute; conhecida como circunfer&ecirc;ncia. A gordura armazenada ao redor da cintura, &agrave;s vezes chamada de gordura visceral ou gordura abdominal, pode aumentar ainda mais o risco de doen&ccedil;as card&iacute;acas e diabetes. Mulheres com cintura que mede mais de 35 polegadas (89 cent&iacute;metros) e homens com cintura superior a 40 polegadas (102 cent&iacute;metros) podem ter mais riscos &agrave; sa&uacute;de do que pessoas com medidas de cintura menores. Assim como a medi&ccedil;&atilde;o do IMC, a circunfer&ecirc;ncia da cintura deve ser verificada pelo menos uma vez por ano.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Verificando outros problemas de sa&uacute;de. Se voc&ecirc; tiver problemas de sa&uacute;de conhecidos, sua equipe de sa&uacute;de ir&aacute; avali&aacute;-los. Seu profissional de sa&uacute;de tamb&eacute;m verificar&aacute; outros poss&iacute;veis problemas de sa&uacute;de, como press&atilde;o alta, colesterol alto, tireoide hipoativa, problemas de f&iacute;gado e diabetes.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">A coleta dessas informa&ccedil;&otilde;es ajudar&aacute; voc&ecirc; e sua equipe de sa&uacute;de a escolher o tipo de tratamento que funcionar&aacute; melhor para voc&ecirc;.</span></p>\n<p>&nbsp;</p>]]></string>
    <string name="info_bmi_lifestyle_for_obesity"><![CDATA[<h1><span style=\"font-weight: 400;\">Estilo de vida para obesidade</span></h1>\n<h2><span style=\"font-weight: 400;\">Mudan&ccedil;as na dieta</span></h2>\n<p><span style=\"font-weight: 400;\">Reduzir calorias e praticar h&aacute;bitos alimentares mais saud&aacute;veis s&atilde;o fundamentais para superar a obesidade. Embora voc&ecirc; possa perder peso rapidamente no in&iacute;cio, a perda constante de peso a longo prazo &eacute; considerada a maneira mais segura de perder peso. &Eacute; tamb&eacute;m a melhor maneira de manter o peso permanentemente.</span></p>\n<p><span style=\"font-weight: 400;\">N&atilde;o existe melhor dieta para perder peso. Escolha um que inclua alimentos saud&aacute;veis que voc&ecirc; acha que funcionar&atilde;o para voc&ecirc;. As mudan&ccedil;as na dieta para tratar a obesidade incluem:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><strong>Cortando calorias.</strong><span style=\"font-weight: 400;\"> A chave para a perda de peso &eacute; reduzir quantas calorias voc&ecirc; ingere. Uma quantidade t&iacute;pica &eacute; de 1.200 a 1.500 calorias para mulheres e de 1.500 a 1.800 para homens.</span></li>\n<li style=\"font-weight: 400;\"><strong>Sentindo-se satisfeito com menos.</strong><span style=\"font-weight: 400;\"> Alguns alimentos &ndash; como sobremesas, doces, gorduras e alimentos processados &ndash; cont&ecirc;m muitas calorias em uma pequena por&ccedil;&atilde;o. Em contraste, frutas e vegetais fornecem por&ccedil;&otilde;es maiores com menos calorias. Ao comer por&ccedil;&otilde;es maiores de alimentos com menos calorias, voc&ecirc; pode reduzir a fome e ingerir menos calorias. Voc&ecirc; tamb&eacute;m pode se sentir melhor com sua refei&ccedil;&atilde;o, o que contribui para sua satisfa&ccedil;&atilde;o geral.</span></li>\n<li style=\"font-weight: 400;\"><strong>Fazendo escolhas mais saud&aacute;veis. </strong><span style=\"font-weight: 400;\">Para tornar sua dieta geral mais saud&aacute;vel, coma mais alimentos vegetais. Isso inclui frutas, vegetais e gr&atilde;os integrais. Enfatize tamb&eacute;m fontes magras de prote&iacute;na &ndash; como feij&atilde;o, lentilha e soja &ndash; e carnes magras. Se voc&ecirc; gosta de peixe, tente incluir peixe duas vezes por semana. Limite o sal e o a&ccedil;&uacute;car adicionado. Coma pequenas quantidades de gorduras e certifique-se de que prov&ecirc;m de fontes saud&aacute;veis para o cora&ccedil;&atilde;o, como azeite, canola e &oacute;leos de nozes.</span></li>\n<li style=\"font-weight: 400;\"><strong>Restringir certos alimentos.</strong><span style=\"font-weight: 400;\"> Certas dietas limitam a quantidade de um determinado grupo de alimentos, como alimentos ricos em carboidratos ou gordurosos e bebidas ado&ccedil;adas com a&ccedil;&uacute;car.</span></li>\n<li style=\"font-weight: 400;\"><strong>Substitutos de refei&ccedil;&otilde;es.</strong><span style=\"font-weight: 400;\"> Esses planos sugerem substituir uma ou duas refei&ccedil;&otilde;es por dia por seus produtos &ndash; como shakes de baixas calorias ou barras de refei&ccedil;&atilde;o &ndash; e comer lanches saud&aacute;veis.</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">Exerc&iacute;cio e atividade</span></h2>\n<p><span style=\"font-weight: 400;\">Praticar mais atividade f&iacute;sica ou exerc&iacute;cio &eacute; uma parte essencial do tratamento da obesidade:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><strong>Exerc&iacute;cio.</strong><span style=\"font-weight: 400;\"> Pessoas com obesidade precisam praticar pelo menos 150 minutos por semana de atividade f&iacute;sica de intensidade moderada. Isso pode ajudar a prevenir maior ganho de peso ou manter a perda de uma quantidade modesta de peso. Voc&ecirc; provavelmente precisar&aacute; aumentar gradualmente a quantidade de exerc&iacute;cios &agrave; medida que sua resist&ecirc;ncia e condicionamento f&iacute;sico melhoram.</span></li>\n<li style=\"font-weight: 400;\"><strong>Continue andando.</strong><span style=\"font-weight: 400;\"> Embora o exerc&iacute;cio aer&oacute;bico regular seja a maneira mais eficiente de queimar calorias e eliminar o excesso de peso, qualquer movimento extra ajuda a queimar calorias. Por exemplo, estacione mais longe das entradas das lojas e use as escadas em vez do elevador. Um ped&ocirc;metro pode monitorar quantos passos voc&ecirc; d&aacute; ao longo de um dia. Muitas pessoas tentam alcan&ccedil;ar 10.000 passos todos os dias. Aumente gradualmente o n&uacute;mero de passos que voc&ecirc; d&aacute; diariamente para atingir seu objetivo.</span></li>\n</ul>]]></string>
    <string name="info_bmi_weight_loss_tips"><![CDATA[<h1><span style=\"font-weight: 400;\">Dicas para perder peso</span></h1>\n<h2><span style=\"font-weight: 400;\">FAZER</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">fique ativo por 150 minutos por semana &ndash; voc&ecirc; pode dividir isso em sess&otilde;es mais curtas</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">tente obter 5 por dia &ndash; 80g de frutas ou vegetais frescos, enlatados ou congelados contam como 1 por&ccedil;&atilde;o</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">pretendo perder 1 a 2 libras, ou 0,5 a 1 kg, por semana</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">leia os r&oacute;tulos dos alimentos &ndash; produtos com mais c&oacute;digos de cores verdes do que &acirc;mbar e vermelho costumam ser uma op&ccedil;&atilde;o mais saud&aacute;vel</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">troque bebidas a&ccedil;ucaradas por &aacute;gua &ndash; se voc&ecirc; n&atilde;o gostar do sabor, adicione rodelas de lim&atilde;o ou lima para dar sabor</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">reduza o consumo de alimentos ricos em a&ccedil;&uacute;car e gordura &ndash; comece trocando cereais a&ccedil;ucarados por alternativas de gr&atilde;os integrais</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">compartilhe seu plano de perda de peso com algu&eacute;m em quem voc&ecirc; confia &ndash; eles podem ajudar a motiv&aacute;-lo quando voc&ecirc; tiver um dia ruim</span></li>\n</ul>\n<h2><span style=\"font-weight: 400;\">N&Atilde;O</span></h2>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">n&atilde;o perca peso repentinamente com dietas</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">n&atilde;o armazene alimentos n&atilde;o saud&aacute;veis &ndash; pipoca, frutas e bolos de arroz podem ser alternativas mais saud&aacute;veis</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">n&atilde;o pule refei&ccedil;&otilde;es &ndash; voc&ecirc; pode acabar comendo mais porque sente fome</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">n&atilde;o termine o prato se estiver satisfeito &ndash; voc&ecirc; pode guardar sobras de comida para o dia seguinte</span></li>\n</ul>]]></string>
</resources>