<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="bp_info_content_what_is_bp">&lt;![CDATA[&lt;h1&gt;O que &amp;eacute; press&amp;atilde;o arterial?&lt;/h1&gt;\n&lt;p&gt;A press&amp;atilde;o arterial &amp;eacute; a press&amp;atilde;o que o sangue exerce nas paredes dos vasos sangu&amp;iacute;neos durante a circula&amp;ccedil;&amp;atilde;o para os &amp;oacute;rg&amp;atilde;os do corpo. A resist&amp;ecirc;ncia arterial e a for&amp;ccedil;a de contra&amp;ccedil;&amp;atilde;o do cora&amp;ccedil;&amp;atilde;o s&amp;atilde;o os dois principais fatores que comp&amp;otilde;em a press&amp;atilde;o arterial.&lt;/p&gt;\n&lt;p&gt;As leituras da press&amp;atilde;o arterial em uma pessoa normal ser&amp;atilde;o mais altas durante o dia e mais baixas &amp;agrave; noite. O per&amp;iacute;odo entre 1h e 3h da manh&amp;atilde;, quando o corpo est&amp;aacute; dormindo profundamente, &amp;eacute; quando a press&amp;atilde;o sangu&amp;iacute;nea est&amp;aacute; mais baixa, e das 8h &amp;agrave;s 10h &amp;eacute; o momento em que a press&amp;atilde;o sangu&amp;iacute;nea est&amp;aacute; mais alta.&lt;/p&gt;\n&lt;p&gt;A press&amp;atilde;o arterial geralmente aumenta quando nos exercitamos, tens&amp;atilde;o nervosa, vasoconstri&amp;ccedil;&amp;atilde;o (devido ao frio ou ao uso de vasopressores), comer muito salgado ou experimentar um forte estado emocional. Por outro lado, quando voc&amp;ecirc; relaxa, descansa, toma vasodilatadores, sua muito, em um ambiente quente, tem diarr&amp;eacute;ia, etc., sua press&amp;atilde;o arterial cai.&lt;/p&gt;\n&lt;p&gt;A press&amp;atilde;o arterial &amp;eacute; expressa atrav&amp;eacute;s dos dois n&amp;uacute;meros a seguir:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Press&amp;atilde;o arterial sist&amp;oacute;lica (press&amp;atilde;o arterial m&amp;aacute;xima): um n&amp;iacute;vel normal de 90 - 139 mm Hg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Press&amp;atilde;o arterial diast&amp;oacute;lica (press&amp;atilde;o arterial m&amp;iacute;nima): um n&amp;iacute;vel normal est&amp;aacute; entre 60 - 89 mm Hg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Se a leitura da press&amp;atilde;o arterial for superior aos padr&amp;otilde;es acima, &amp;eacute; considerada press&amp;atilde;o alta, caso contr&amp;aacute;rio, &amp;eacute; press&amp;atilde;o arterial baixa. Quando o cora&amp;ccedil;&amp;atilde;o bate, a press&amp;atilde;o arterial vai do m&amp;aacute;ximo ao m&amp;iacute;nimo (muda da press&amp;atilde;o sist&amp;oacute;lica para a diast&amp;oacute;lica). &amp;Agrave; medida que o sangue se move mais longe do cora&amp;ccedil;&amp;atilde;o para as art&amp;eacute;rias, a press&amp;atilde;o sangu&amp;iacute;nea diminui.&lt;/p&gt;]]</string>
    <string name="bp_info_content_at_a_normal_bp_range">&lt;![CDATA[&lt;h1&gt;Estou em uma faixa de PA normal?&lt;/h1&gt;\n&lt;p&gt;Pessoas com leituras normais de press&amp;atilde;o arterial s&amp;atilde;o medidas em:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Press&amp;atilde;o arterial sist&amp;oacute;lica: 90 - 130 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Press&amp;atilde;o arterial diast&amp;oacute;lica: 60-90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Uma pessoa que est&amp;aacute; determinada a ter press&amp;atilde;o arterial baixa ter&amp;aacute; as seguintes medidas:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Press&amp;atilde;o arterial sist&amp;oacute;lica: &amp;lt; 85 mmHg e/ou:&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Press&amp;atilde;o arterial diast&amp;oacute;lica: &amp;lt;60 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Para os casos de hipertens&amp;atilde;o ser&amp;atilde;o divididos nos seguintes graus:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Pr&amp;eacute;-hipertens&amp;atilde;o: press&amp;atilde;o arterial sist&amp;oacute;lica 130 - 139 mmHg e/ou press&amp;atilde;o arterial diast&amp;oacute;lica 85 - 89 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Hipertens&amp;atilde;o grau 1: press&amp;atilde;o arterial sist&amp;oacute;lica 140 - 159 mmHg e/ou press&amp;atilde;o arterial diast&amp;oacute;lica 90 - 99 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Hipertens&amp;atilde;o grau 2: press&amp;atilde;o arterial sist&amp;oacute;lica 160 - 179 mmHg e/ou press&amp;atilde;o arterial diast&amp;oacute;lica 100 - 109 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Hipertens&amp;atilde;o grau 3: press&amp;atilde;o arterial sist&amp;oacute;lica &amp;ge; 180 mmHg e/ou press&amp;atilde;o arterial diast&amp;oacute;lica &amp;ge; 110 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Hipertens&amp;atilde;o sist&amp;oacute;lica isolada: press&amp;atilde;o arterial sist&amp;oacute;lica &amp;ge; 140 mmHg e press&amp;atilde;o arterial diast&amp;oacute;lica &amp;lt; 90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;No entanto, o &amp;iacute;ndice de press&amp;atilde;o arterial segura acima ser&amp;aacute; relativo e tamb&amp;eacute;m precisar&amp;aacute; ser baseado em cada faixa et&amp;aacute;ria.&lt;/p&gt;\n&lt;h2&gt;Gr&amp;aacute;fico detalhado da press&amp;atilde;o arterial por idades&lt;/h2&gt;\n&lt;p&gt;Dependendo da idade, os n&amp;iacute;veis de press&amp;atilde;o arterial tamb&amp;eacute;m podem variar ligeiramente. Voc&amp;ecirc; deve conhecer esta tabela de &amp;iacute;ndices para ter mais ajustes na alimenta&amp;ccedil;&amp;atilde;o e na vida, quando o &amp;iacute;ndice de press&amp;atilde;o arterial estiver inst&amp;aacute;vel.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 1 a 12 meses: A press&amp;atilde;o arterial padr&amp;atilde;o &amp;eacute; est&amp;aacute;vel em 75/50 mmHg e a press&amp;atilde;o arterial m&amp;aacute;xima nessa idade &amp;eacute; de 100/70 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 1 a 4 anos: A press&amp;atilde;o arterial padr&amp;atilde;o &amp;eacute; est&amp;aacute;vel em 80/50 mmHg e a press&amp;atilde;o arterial m&amp;aacute;xima nessa idade &amp;eacute; de 110/70 mm/Hg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 3 a 5 anos: A press&amp;atilde;o arterial padr&amp;atilde;o &amp;eacute; est&amp;aacute;vel em 80/50 mmHg e a press&amp;atilde;o arterial m&amp;aacute;xima nessa idade &amp;eacute; de 110/70 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Dos 6 aos 13 anos: Um padr&amp;atilde;o de press&amp;atilde;o arterial est&amp;aacute;vel ser&amp;aacute; de 85/55 mmHg e o n&amp;iacute;vel m&amp;aacute;ximo de press&amp;atilde;o arterial nessa idade &amp;eacute; de 120/80 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Dos 13 aos 15 anos: Um n&amp;iacute;vel est&amp;aacute;vel de press&amp;atilde;o arterial &amp;eacute; de 95/60 mmHg e uma press&amp;atilde;o arterial m&amp;aacute;xima nessa idade &amp;eacute; de 140/90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 15 a 19 anos: Nesta idade, o &amp;iacute;ndice de press&amp;atilde;o arterial normal &amp;eacute; definido como: A leitura m&amp;iacute;nima da PA &amp;eacute; 105/73 mmHg, a leitura m&amp;eacute;dia da PA &amp;eacute;: 117/77 mmHg, a leitura m&amp;aacute;xima da PA &amp;eacute;: 117/77 mmHg. com leituras: 120/81 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 20 a 24 anos: Nessa idade, o &amp;iacute;ndice de press&amp;atilde;o arterial normal &amp;eacute; definido como: A leitura m&amp;iacute;nima da PA &amp;eacute; 108/75 mmHg, a leitura m&amp;eacute;dia da PA &amp;eacute;: 120/79 mmHg, a leitura m&amp;aacute;xima da PA &amp;eacute;: 120/79 mmHg. com leituras: 132/83 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 25 a 29 anos de idade: Nessa idade, o &amp;iacute;ndice de press&amp;atilde;o arterial normal &amp;eacute; definido como: A leitura m&amp;iacute;nima da PA &amp;eacute; 109/76 mmHg, a leitura m&amp;eacute;dia da PA &amp;eacute;: 121/80 mmHg, a leitura m&amp;aacute;xima da PA &amp;eacute;: 121/80 mmHg index &amp;eacute;: 133/84 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 30 a 34 anos: Nessa idade, o &amp;iacute;ndice de press&amp;atilde;o arterial normal &amp;eacute; definido como: A leitura m&amp;iacute;nima da PA &amp;eacute; 110/77 mmHg, a leitura m&amp;eacute;dia da PA &amp;eacute;: 122/81 mmHg, a leitura m&amp;aacute;xima da PA &amp;eacute;: 122/81 mmHg index &amp;eacute;: 134/85 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 35 a 39 anos: Nesta idade, o &amp;iacute;ndice de press&amp;atilde;o arterial normal &amp;eacute; definido como: A leitura m&amp;iacute;nima da PA &amp;eacute; 111/78 mmHg, a leitura m&amp;eacute;dia da PA &amp;eacute;: 123/82 mmHg, a leitura m&amp;aacute;xima da PA &amp;eacute;: 123/82 mmHg index &amp;eacute;: 135/86 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 40 a 44 anos de idade: Nesta idade, o &amp;iacute;ndice de press&amp;atilde;o arterial normal &amp;eacute; definido como: Leituras m&amp;iacute;nimas de PA 112/79 mmHg, leituras m&amp;eacute;dias de PA: 125/83 mmHg, leituras m&amp;aacute;ximas de PA: 125/83 mmHg &amp;iacute;ndice &amp;eacute;: 137 /87 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 45 a 49 anos de idade: Nesta idade, o &amp;iacute;ndice de press&amp;atilde;o arterial normal &amp;eacute; definido como: Leituras m&amp;iacute;nimas de PA 115/80 mmHg, leituras m&amp;eacute;dias de PA: 127/84 mmHg, leituras m&amp;aacute;ximas de PA: 127/84 mmHg. &amp;iacute;ndice &amp;eacute;: 139/88 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 50 a 54 anos: Nesta idade, o &amp;iacute;ndice de press&amp;atilde;o arterial normal &amp;eacute; definido como: A leitura m&amp;iacute;nima da PA &amp;eacute; 116/81 mmHg, a leitura m&amp;eacute;dia da PA &amp;eacute;: 129/85 mmHg, a leitura m&amp;aacute;xima da PA &amp;eacute;: 129/85 mmHg. com leituras: 142/89 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 55 a 59 anos de idade: Nesta idade, o &amp;iacute;ndice de press&amp;atilde;o arterial normal &amp;eacute; definido como: Leituras m&amp;iacute;nimas de PA 118/82 mmHg, leituras m&amp;eacute;dias de PA: 131/86 mmHg, leituras m&amp;aacute;ximas de PA: 131/86 mmHg. &amp;iacute;ndice &amp;eacute;: 144/90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;De 60 a 64 anos de idade: Nesta idade, o &amp;iacute;ndice de press&amp;atilde;o arterial normal &amp;eacute; definido como: Leituras m&amp;iacute;nimas de PA 121/83 mmHg, leituras m&amp;eacute;dias de PA: 134/87 mmHg, leituras m&amp;aacute;ximas de PA: 134/87 mmHg. tem um &amp;iacute;ndice de: 147/91 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string>
    <string name="bp_info_content_how_to_measure_bp">&lt;![CDATA[&lt;h1&gt;Como medir a press&amp;atilde;o arterial?&lt;/h1&gt;\n&lt;p&gt;Os monitores eletr&amp;ocirc;nicos de press&amp;atilde;o arterial s&amp;atilde;o os dispositivos mais usados em todos os lares. Esses dispositivos s&amp;atilde;o f&amp;aacute;ceis de usar e possuem indicadores de exibi&amp;ccedil;&amp;atilde;o claros. Para medir com precis&amp;atilde;o a press&amp;atilde;o arterial, os usu&amp;aacute;rios devem seguir estas etapas:&lt;/p&gt;\n&lt;h2&gt;Momento da medi&amp;ccedil;&amp;atilde;o da press&amp;atilde;o arterial:&lt;/h2&gt;\n&lt;p&gt;Normalmente, a press&amp;atilde;o arterial &amp;eacute; medida pela manh&amp;atilde; para monitoramento di&amp;aacute;rio. No entanto, a press&amp;atilde;o arterial pode aumentar ligeiramente ap&amp;oacute;s atividades f&amp;iacute;sicas ou quando medida &amp;agrave; noite. Os usu&amp;aacute;rios tamb&amp;eacute;m podem escolher um hor&amp;aacute;rio espec&amp;iacute;fico durante o dia para medir a press&amp;atilde;o arterial ou medi-la v&amp;aacute;rias vezes ao dia para comparar as leituras.&lt;/p&gt;\n&lt;h2&gt;Postura sentada durante a medi&amp;ccedil;&amp;atilde;o da press&amp;atilde;o arterial:&lt;/h2&gt;\n&lt;p&gt;&amp;Eacute; aconselh&amp;aacute;vel sentar-se com as costas retas e manter o bra&amp;ccedil;o confort&amp;aacute;vel ao medir a press&amp;atilde;o arterial. &amp;Eacute; melhor relaxar por cerca de 10 a 15 minutos antes de medir. Al&amp;eacute;m disso, evite medir a press&amp;atilde;o arterial imediatamente ap&amp;oacute;s o exerc&amp;iacute;cio, esfor&amp;ccedil;o f&amp;iacute;sico, subir escadas ou logo ap&amp;oacute;s uma refei&amp;ccedil;&amp;atilde;o quando se sentir muito cheio ou com muita fome, pois as leituras nesses momentos podem n&amp;atilde;o ser precisas.&lt;/p&gt;\n&lt;h2&gt;Posi&amp;ccedil;&amp;atilde;o para medi&amp;ccedil;&amp;atilde;o da press&amp;atilde;o arterial:&lt;/h2&gt;\n&lt;p&gt;A medi&amp;ccedil;&amp;atilde;o eletr&amp;ocirc;nica da press&amp;atilde;o arterial &amp;eacute; muito simples. Voc&amp;ecirc; pode optar por medi-lo no pulso ou na parte superior do bra&amp;ccedil;o:&lt;/p&gt;\n&lt;p&gt;Medi&amp;ccedil;&amp;atilde;o na parte superior do bra&amp;ccedil;o: Coloque o bra&amp;ccedil;o com a palma para cima sobre uma mesa, paralelo ao corpo. O ponto de detec&amp;ccedil;&amp;atilde;o deve estar localizado na dobra do cotovelo, cerca de 2 cm acima dele, e prossiga com a medi&amp;ccedil;&amp;atilde;o.&lt;/p&gt;\n&lt;p&gt;Medi&amp;ccedil;&amp;atilde;o no pulso: Dobre o bra&amp;ccedil;o em um &amp;acirc;ngulo de 45 graus para que o pulso fique nivelado com o cora&amp;ccedil;&amp;atilde;o e prossiga com a medi&amp;ccedil;&amp;atilde;o.&lt;/p&gt;\n&lt;h2&gt;Etapas importantes a serem lembradas ao medir a press&amp;atilde;o arterial:&lt;/h2&gt;\n&lt;p&gt;Uma vez escolhida a posi&amp;ccedil;&amp;atilde;o correta, o usu&amp;aacute;rio deve sentar-se im&amp;oacute;vel, manter a posi&amp;ccedil;&amp;atilde;o e pressionar o bot&amp;atilde;o Iniciar do aparelho para iniciar o processo de medi&amp;ccedil;&amp;atilde;o da press&amp;atilde;o arterial. Esta posi&amp;ccedil;&amp;atilde;o deve ser mantida at&amp;eacute; que a m&amp;aacute;quina indique e exiba o resultado e, em seguida, desligue o dispositivo.&lt;/p&gt;\n&lt;p&gt;N&amp;atilde;o coma, beba ou fale durante a medi&amp;ccedil;&amp;atilde;o da press&amp;atilde;o arterial. Recomenda-se medir a press&amp;atilde;o arterial duas vezes ao dia, pela manh&amp;atilde; antes de tomar a medica&amp;ccedil;&amp;atilde;o e &amp;agrave; noite. &amp;Eacute; aconselh&amp;aacute;vel manter um registro das leituras da press&amp;atilde;o arterial para avaliar a sa&amp;uacute;de para futuros exames de sa&amp;uacute;de.&lt;/p&gt;]]</string>
    <string name="bp_info_content_type_of_bp">&lt;![CDATA[&lt;h1&gt;Tipos de press&amp;atilde;o arterial&lt;/h1&gt;\n&lt;p&gt;O sistema arterial est&amp;aacute; sujeito &amp;agrave; press&amp;atilde;o exercida pelo sangue, que ajuda a bombear o sangue para nutrir os &amp;oacute;rg&amp;atilde;os por todo o corpo. Essa press&amp;atilde;o &amp;eacute; conhecida como press&amp;atilde;o sangu&amp;iacute;nea e &amp;eacute; determinada com base no fluxo sangu&amp;iacute;neo para o cora&amp;ccedil;&amp;atilde;o. Nos casos em que o cora&amp;ccedil;&amp;atilde;o recebe muito sangue, pode causar estreitamento das art&amp;eacute;rias, levando &amp;agrave; hipertens&amp;atilde;o arterial.&lt;/p&gt;\n&lt;p&gt;A press&amp;atilde;o arterial &amp;eacute; dividida em dois tipos:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Press&amp;atilde;o arterial sist&amp;oacute;lica: Esta &amp;eacute; a press&amp;atilde;o arterial m&amp;aacute;xima, uma forma de press&amp;atilde;o que ocorre quando o sangue &amp;eacute; bombeado para fora do cora&amp;ccedil;&amp;atilde;o e para as art&amp;eacute;rias.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Press&amp;atilde;o arterial diast&amp;oacute;lica: &amp;eacute; a press&amp;atilde;o arterial m&amp;iacute;nima, medida quando o cora&amp;ccedil;&amp;atilde;o est&amp;aacute; em repouso entre as batidas. O valor desse &amp;iacute;ndice ser&amp;aacute; menor que a press&amp;atilde;o arterial sist&amp;oacute;lica.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string>
    <string name="bp_info_content_hypertension">&lt;![CDATA[&lt;h1&gt;O que &amp;eacute; Hipertens&amp;atilde;o?&lt;/h1&gt;\n&lt;p&gt;A hipertens&amp;atilde;o arterial &amp;eacute; uma condi&amp;ccedil;&amp;atilde;o comum, especialmente em indiv&amp;iacute;duos mais velhos. Especificamente:&lt;/p&gt;\n&lt;h2&gt;O que &amp;eacute; press&amp;atilde;o alta?&lt;/h2&gt;\n&lt;p&gt;A hipertens&amp;atilde;o arterial refere-se a uma condi&amp;ccedil;&amp;atilde;o em que a press&amp;atilde;o sangu&amp;iacute;nea nas paredes arteriais &amp;eacute; maior do que o normal. Em um estado normal, as duas medidas de press&amp;atilde;o arterial, sist&amp;oacute;lica e diast&amp;oacute;lica, s&amp;atilde;o 120/80 mmHg. Quando a press&amp;atilde;o arterial sist&amp;oacute;lica &amp;eacute; &amp;gt;140 mmHg e/ou a press&amp;atilde;o arterial diast&amp;oacute;lica &amp;eacute; &amp;gt;90 mmHg, o paciente &amp;eacute; diagnosticado com hipertens&amp;atilde;o arterial. A gravidade da press&amp;atilde;o arterial elevada pode variar com base nas altera&amp;ccedil;&amp;otilde;es nessas medi&amp;ccedil;&amp;otilde;es.&lt;/p&gt;\n&lt;p&gt;Se a press&amp;atilde;o alta n&amp;atilde;o for bem controlada, pode levar a s&amp;eacute;rios problemas de sa&amp;uacute;de, especialmente o risco de doen&amp;ccedil;a arterial coronariana, acidente vascular cerebral e resultados potencialmente fatais ou consequ&amp;ecirc;ncias significativas para a sa&amp;uacute;de a longo prazo, reduzindo a qualidade de vida do paciente.&lt;/p&gt;\n&lt;h2&gt;Sintomas de press&amp;atilde;o alta:&lt;/h2&gt;\n&lt;p&gt;Os sintomas da hipertens&amp;atilde;o arterial podem variar dependendo de sua gravidade. Nos est&amp;aacute;gios iniciais, a doen&amp;ccedil;a pode n&amp;atilde;o apresentar sintomas percept&amp;iacute;veis. No entanto, indiv&amp;iacute;duos com press&amp;atilde;o arterial consistentemente alta podem apresentar sinais comuns de eleva&amp;ccedil;&amp;atilde;o anormal da press&amp;atilde;o arterial, como vis&amp;atilde;o turva, tontura, dores de cabe&amp;ccedil;a, n&amp;aacute;usea, instabilidade e desmaio. Em casos graves de hipertens&amp;atilde;o arterial, pode levar a ruptura dos vasos sangu&amp;iacute;neos, acidente vascular cerebral, doen&amp;ccedil;a arterial coronariana e morte.&lt;/p&gt;]]</string>
    <string name="bp_info_content_lifestyle_for_hypertension">&lt;![CDATA[&lt;h1&gt;Estilo de vida para hipertens&amp;atilde;o&lt;/h1&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Exerc&amp;iacute;cio regular&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Se voc&amp;ecirc; n&amp;atilde;o tem hipertens&amp;atilde;o, o exerc&amp;iacute;cio regular pode ajudar a prevenir essa condi&amp;ccedil;&amp;atilde;o. Se voc&amp;ecirc; j&amp;aacute; tem hipertens&amp;atilde;o, a atividade f&amp;iacute;sica regular pode ajudar a baixar a press&amp;atilde;o arterial para um n&amp;iacute;vel mais seguro. Numerosos estudos mostraram que praticar pelo menos 150 minutos de exerc&amp;iacute;cio por semana pode reduzir a press&amp;atilde;o arterial em 5-8 mmHg em indiv&amp;iacute;duos com hipertens&amp;atilde;o. &amp;Eacute; importante manter uma rotina de exerc&amp;iacute;cios consistente porque, se voc&amp;ecirc; parar de se exercitar, &amp;eacute; prov&amp;aacute;vel que sua press&amp;atilde;o arterial aumente novamente.&lt;/p&gt;\n&lt;p&gt;Alguns exerc&amp;iacute;cios adequados para pessoas com hipertens&amp;atilde;o incluem caminhada, corrida, ciclismo, nata&amp;ccedil;&amp;atilde;o, dan&amp;ccedil;a e treinamento intervalado de alta intensidade. Voc&amp;ecirc; tamb&amp;eacute;m pode praticar exerc&amp;iacute;cios de alta intensidade por 10 minutos, seguidos de exerc&amp;iacute;cios leves e repetir esse ciclo a cada 30 minutos.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;H&amp;aacute;bitos alimentares saud&amp;aacute;veis&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;De acordo com a dieta Dietary Approaches to Stop Hypertension (DASH), aderir a um card&amp;aacute;pio que inclua gr&amp;atilde;os integrais, boas fontes de prote&amp;iacute;na, alimentos ricos em c&amp;aacute;lcio, pot&amp;aacute;ssio, magn&amp;eacute;sio, frutas e vegetais pode reduzir a press&amp;atilde;o arterial em at&amp;eacute; 11 mmHg. Tamb&amp;eacute;m &amp;eacute; importante eliminar gorduras saturadas e colesterol de sua dieta, pois estudos mostraram que uma dieta com baixo teor de carboidratos e a&amp;ccedil;&amp;uacute;cares refinados efetivamente estabiliza a press&amp;atilde;o arterial. Especificamente, os indiv&amp;iacute;duos que seguiram uma dieta com baixo teor de carboidratos e baixo teor de a&amp;ccedil;&amp;uacute;car por seis semanas experimentaram melhorias na press&amp;atilde;o arterial e outros indicadores cardiovasculares em compara&amp;ccedil;&amp;atilde;o com aqueles que n&amp;atilde;o seguiram essa dieta.&lt;/p&gt;\n&lt;p&gt;O sal tamb&amp;eacute;m &amp;eacute; considerado a &amp;quot;maldi&amp;ccedil;&amp;atilde;o&amp;quot; dos hipertensos. Mesmo a redu&amp;ccedil;&amp;atilde;o de uma pequena quantidade de s&amp;oacute;dio em sua dieta pode melhorar a sa&amp;uacute;de cardiovascular e reduzir a press&amp;atilde;o arterial em aproximadamente 5-6 mmHg em pessoas com hipertens&amp;atilde;o.&lt;/p&gt;\n&lt;p&gt;&lt;br&gt;&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Limite a ingest&amp;atilde;o de &amp;aacute;lcool&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;O consumo moderado de &amp;aacute;lcool (1 copo por dia para mulheres ou 2 copos por dia para homens) pode reduzir a press&amp;atilde;o arterial em aproximadamente 4 mmHg. No entanto, esse efeito &amp;eacute; perdido se voc&amp;ecirc; consumir quantidades excessivas de &amp;aacute;lcool. Beber mais do que o limite recomendado pode aumentar a press&amp;atilde;o arterial e reduzir a efic&amp;aacute;cia dos medicamentos para hipertens&amp;atilde;o.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Parar de fumar&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Cada cigarro que voc&amp;ecirc; fuma causa um aumento s&amp;uacute;bito da press&amp;atilde;o arterial, mesmo depois de parar de fumar. Portanto, parar de fumar hoje pode ajudar a normalizar sua press&amp;atilde;o arterial. Parar de fumar tamb&amp;eacute;m reduz o risco de doen&amp;ccedil;as cardiovasculares e melhora a sa&amp;uacute;de geral. Estudos t&amp;ecirc;m mostrado que os n&amp;atilde;o fumantes t&amp;ecirc;m uma expectativa de vida mais longa em compara&amp;ccedil;&amp;atilde;o com os fumantes de longo prazo.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Reduza a ingest&amp;atilde;o de cafe&amp;iacute;na&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;O papel da cafe&amp;iacute;na na press&amp;atilde;o arterial ainda &amp;eacute; debatido. A cafe&amp;iacute;na pode aumentar a press&amp;atilde;o arterial em at&amp;eacute; 10 mmHg em indiv&amp;iacute;duos que n&amp;atilde;o est&amp;atilde;o acostumados a consumir cafe&amp;iacute;na regularmente. No entanto, indiv&amp;iacute;duos que bebem caf&amp;eacute; regularmente acreditam que a cafe&amp;iacute;na tem pouco ou nenhum efeito sobre a press&amp;atilde;o arterial.&lt;/p&gt;\n&lt;p&gt;Para determinar se a cafe&amp;iacute;na aumenta sua press&amp;atilde;o arterial, me&amp;ccedil;a sua press&amp;atilde;o arterial 30 minutos ap&amp;oacute;s consumir uma bebida com cafe&amp;iacute;na. Se a sua press&amp;atilde;o arterial aumentar de 5 a 10 mmHg, isso indica que seu corpo &amp;eacute; sens&amp;iacute;vel &amp;agrave; cafe&amp;iacute;na. Nesse caso, voc&amp;ecirc; deve reduzir sua ingest&amp;atilde;o di&amp;aacute;ria de cafe&amp;iacute;na.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Reduzir o estresse&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;O estresse cr&amp;ocirc;nico pode contribuir para a press&amp;atilde;o alta. Reserve algum tempo para refletir sobre as causas do seu estresse, como trabalho, fam&amp;iacute;lia, finan&amp;ccedil;as ou doen&amp;ccedil;a. Depois de identificar o que causa estresse para voc&amp;ecirc;, voc&amp;ecirc; precisa encontrar maneiras de lidar com isso e elimin&amp;aacute;-lo de sua vida.&lt;/p&gt;\n&lt;p&gt;Se voc&amp;ecirc; estiver enfrentando problemas no trabalho, converse com seu supervisor, reduza sua carga de trabalho e priorize o descanso e o relaxamento. Se voc&amp;ecirc; estiver enfrentando conflitos com seus filhos ou c&amp;ocirc;njuge, converse diretamente com eles para resolver gradualmente os mal-entendidos.&lt;/p&gt;\n&lt;p&gt;Tente evitar estressores. Por exemplo, se voc&amp;ecirc; costuma sentir estresse devido ao congestionamento do tr&amp;acirc;nsito ao se deslocar para o trabalho, acorde mais cedo, evite os hor&amp;aacute;rios de pico do tr&amp;acirc;nsito ou use o transporte p&amp;uacute;blico. Se houver um colega na sua empresa que sempre o deixa desconfort&amp;aacute;vel e estressado durante as conversas, tente minimizar as intera&amp;ccedil;&amp;otilde;es com essa pessoa.&lt;/p&gt;\n&lt;p&gt;&lt;br&gt;&lt;/p&gt;\n&lt;p&gt;Aloque tempo para relaxar e se envolver em atividades que voc&amp;ecirc; goste, como caminhar, cozinhar ou participar de trabalho volunt&amp;aacute;rio. Viajar tamb&amp;eacute;m pode ser uma maneira eficaz de aliviar o estresse, se voc&amp;ecirc; tiver tempo.&lt;/p&gt;\n&lt;p&gt;Medita&amp;ccedil;&amp;atilde;o ou exerc&amp;iacute;cios de respira&amp;ccedil;&amp;atilde;o profunda: Tanto a medita&amp;ccedil;&amp;atilde;o quanto a respira&amp;ccedil;&amp;atilde;o profunda ativam o sistema nervoso parassimp&amp;aacute;tico. Este sistema funciona quando o corpo est&amp;aacute; relaxado, diminuindo a frequ&amp;ecirc;ncia card&amp;iacute;aca e reduzindo a press&amp;atilde;o arterial.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Garanta um sono suficiente e de qualidade&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;A press&amp;atilde;o arterial tende a diminuir enquanto dormimos. O sono inadequado e superficial pode ter um impacto significativo na press&amp;atilde;o arterial. &amp;Eacute; por isso que as pessoas que sofrem de ins&amp;ocirc;nia ou falta de sono com frequ&amp;ecirc;ncia, especialmente os idosos, correm o risco de desenvolver press&amp;atilde;o alta.&lt;/p&gt;\n&lt;p&gt;Para melhorar a qualidade do sono, tente implementar as seguintes pr&amp;aacute;ticas:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Estabele&amp;ccedil;a uma rotina consistente para a hora de dormir: idealmente, antes das 23h.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Aloque um tempo de relaxamento antes de ir para a cama: ou&amp;ccedil;a m&amp;uacute;sica, leia livros, brinque com seu filho ou assista a um filme rom&amp;acirc;ntico suave em vez de usar dispositivos eletr&amp;ocirc;nicos como laptops ou smartphones.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Envolva-se em exerc&amp;iacute;cios regulares.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Evite cochilar por mais de 30 minutos.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Projete um quarto confort&amp;aacute;vel e agrad&amp;aacute;vel: preste aten&amp;ccedil;&amp;atilde;o &amp;agrave; temperatura e ilumina&amp;ccedil;&amp;atilde;o adequadas e considere o uso de &amp;oacute;leos essenciais de ervas para relaxar, facilitando o adormecimento e dormindo melhor.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string>
    <string name="bp_info_content_why_is_it_a_risk_factory">&lt;![CDATA[&lt;h1&gt;Hipertens&amp;atilde;o: Por que &amp;eacute; uma f&amp;aacute;brica de riscos?&lt;/h1&gt;\n&lt;p&gt;A partir das causas de hipertens&amp;atilde;o mencionadas acima, pode-se ver que &amp;eacute; dif&amp;iacute;cil determinar os mecanismos de a&amp;ccedil;&amp;atilde;o e as causas subjacentes da doen&amp;ccedil;a para uma preven&amp;ccedil;&amp;atilde;o proativa precoce. Esta condi&amp;ccedil;&amp;atilde;o &amp;eacute; considerada um &amp;quot;assassino silencioso&amp;quot;. A doen&amp;ccedil;a pode causar as seguintes complica&amp;ccedil;&amp;otilde;es:&lt;/p&gt;\n&lt;h2&gt;Doen&amp;ccedil;a card&amp;iacute;aca coron&amp;aacute;ria&lt;/h2&gt;\n&lt;p&gt;A hipertens&amp;atilde;o arterial &amp;eacute; um problema causado pela press&amp;atilde;o dos vasos sangu&amp;iacute;neos. Quando esta condi&amp;ccedil;&amp;atilde;o ocorre, as art&amp;eacute;rias coron&amp;aacute;rias ficam bloqueadas, reduzindo significativamente o fluxo sangu&amp;iacute;neo para o cora&amp;ccedil;&amp;atilde;o. Os pacientes geralmente apresentam sintomas como dor no peito do lado esquerdo, dor prolongada com dura&amp;ccedil;&amp;atilde;o de 15 a 20 minutos, que pode irradiar para o bra&amp;ccedil;o.&lt;/p&gt;\n&lt;h2&gt;Aumento do risco de AVC&lt;/h2&gt;\n&lt;p&gt;A hipertens&amp;atilde;o arterial pode levar &amp;agrave; hipertrofia ventricular esquerda, principalmente em indiv&amp;iacute;duos obesos ou idosos. Esta condi&amp;ccedil;&amp;atilde;o aumenta o risco de insufici&amp;ecirc;ncia card&amp;iacute;aca, acidente vascular cerebral e mortalidade. Pacientes idosos com press&amp;atilde;o alta precisam ser particularmente cuidadosos, pois estresse excessivo, choque psicol&amp;oacute;gico ou fadiga excessiva podem facilmente levar a um derrame.&lt;/p&gt;\n&lt;h2&gt;Outras complica&amp;ccedil;&amp;otilde;es perigosas&lt;/h2&gt;\n&lt;p&gt;Devido &amp;agrave; dif&amp;iacute;cil identifica&amp;ccedil;&amp;atilde;o das causas da press&amp;atilde;o arterial elevada, o tratamento para muitos pacientes costuma ser um desafio. Isso leva a um risco aumentado de outras complica&amp;ccedil;&amp;otilde;es perigosas. Estes incluem condi&amp;ccedil;&amp;otilde;es graves, como acidentes vasculares cerebrais (derrames), arteriosclerose, vis&amp;atilde;o prejudicada e fun&amp;ccedil;&amp;atilde;o motora prejudicada. Pacientes com press&amp;atilde;o alta precisam de monitoramento regular da sa&amp;uacute;de e monitoramento di&amp;aacute;rio da press&amp;atilde;o arterial para controlar o risco de aumentos anormais da press&amp;atilde;o arterial.&lt;/p&gt;]]</string>
    <string name="bp_info_content_how_does_hypertension_affect_brain">&lt;![CDATA[&lt;h1&gt;Como a hipertens&amp;atilde;o afeta o c&amp;eacute;rebro?&lt;/h1&gt;\n&lt;p&gt;Se n&amp;atilde;o for tratada, a hipertens&amp;atilde;o arterial pode fazer com que o cora&amp;ccedil;&amp;atilde;o trabalhe mais, levando &amp;agrave; fadiga e exercendo press&amp;atilde;o sobre os grandes vasos sangu&amp;iacute;neos, aumentando o risco de doen&amp;ccedil;as cardiovasculares, como ataque card&amp;iacute;aco, derrame, doen&amp;ccedil;a arterial coronariana, insufici&amp;ecirc;ncia card&amp;iacute;aca, insufici&amp;ecirc;ncia renal, e perda de vis&amp;atilde;o.&lt;/p&gt;\n&lt;p&gt;Especificamente, a press&amp;atilde;o alta afeta o c&amp;eacute;rebro dos pacientes. Aumenta o risco de hemorragia cerebral em pacientes com hipertens&amp;atilde;o em 10 vezes em compara&amp;ccedil;&amp;atilde;o com aqueles sem hipertens&amp;atilde;o. Mesmo a press&amp;atilde;o arterial ligeiramente elevada aumenta o risco de acidente vascular cerebral.&lt;/p&gt;\n&lt;p&gt;De fato, at&amp;eacute; 80% dos casos de dor no peito e derrame s&amp;atilde;o causados por press&amp;atilde;o alta. A hipertens&amp;atilde;o arterial enfraquece e rompe os pequenos vasos sangu&amp;iacute;neos do c&amp;eacute;rebro. Se o fluxo sangu&amp;iacute;neo para o c&amp;eacute;rebro for interrompido, pode levar a um suprimento insuficiente de sangue para o c&amp;eacute;rebro.&lt;/p&gt;\n&lt;p&gt;O corpo pode apresentar sintomas como ver manchas ou tonturas. Se a condi&amp;ccedil;&amp;atilde;o for grave e prolongada, pode aumentar o risco de comprometimento cognitivo leve, perda de mem&amp;oacute;ria e ruptura de vasos sangu&amp;iacute;neos no c&amp;eacute;rebro, levando &amp;agrave; paralisia e hemorragia cerebral. O risco mais s&amp;eacute;rio para os pacientes com press&amp;atilde;o alta &amp;eacute; a morte se eles n&amp;atilde;o forem prontamente tratados em caso de emerg&amp;ecirc;ncia.&lt;/p&gt;\n&lt;p&gt;Al&amp;eacute;m disso, v&amp;aacute;rios estudos tamb&amp;eacute;m mostraram que jovens com press&amp;atilde;o arterial acima do limite normal correm o risco de encolhimento do c&amp;eacute;rebro. Para indiv&amp;iacute;duos com press&amp;atilde;o alta, h&amp;aacute; altera&amp;ccedil;&amp;otilde;es na massa cinzenta do c&amp;eacute;rebro. A massa cinzenta desempenha um papel importante no c&amp;eacute;rebro, pois cont&amp;eacute;m a maioria das c&amp;eacute;lulas nervosas e &amp;eacute; essencial para a fun&amp;ccedil;&amp;atilde;o neurol&amp;oacute;gica. Quando a massa cinzenta &amp;eacute; afetada, aumenta o risco de acidente vascular cerebral e perda precoce de mem&amp;oacute;ria em compara&amp;ccedil;&amp;atilde;o com indiv&amp;iacute;duos com press&amp;atilde;o arterial normal.&lt;/p&gt;]]</string>
    <string name="bp_info_content_how_bp_affect_the_kidneys">&lt;![CDATA[&lt;h1&gt;Como a press&amp;atilde;o arterial afeta os rins?&lt;/h1&gt;\n&lt;p&gt;A press&amp;atilde;o arterial elevada pode causar o espessamento das paredes dos vasos sangu&amp;iacute;neos, estreitando os vasos sangu&amp;iacute;neos. Como resultado, os res&amp;iacute;duos do corpo podem se acumular no sangue. Se n&amp;atilde;o for tratada por muito tempo, pode afetar os rins, levando &amp;agrave; complica&amp;ccedil;&amp;atilde;o mais grave, que &amp;eacute; a insufici&amp;ecirc;ncia renal (tamb&amp;eacute;m conhecida como insufici&amp;ecirc;ncia renal).&lt;/p&gt;]]</string>
    <string name="bp_info_content_how_does_bp_affect_other_organs">&lt;![CDATA[&lt;h1&gt;Como a press&amp;atilde;o arterial afeta outros &amp;oacute;rg&amp;atilde;os?&lt;/h1&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Efeitos nos olhos: A press&amp;atilde;o arterial elevada pode causar dist&amp;uacute;rbios oculares, como retinopatia e cegueira. Quando a press&amp;atilde;o arterial est&amp;aacute; elevada, ela afeta todos os vasos sangu&amp;iacute;neos do corpo, inclusive os que nutrem os olhos. O suprimento insuficiente de sangue para os olhos pode causar secura, emba&amp;ccedil;amento gradual, vis&amp;atilde;o enfraquecida e vis&amp;atilde;o restrita, resultando em retinopatia e, se n&amp;atilde;o for tratada, eventualmente levando &amp;agrave; cegueira.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Doen&amp;ccedil;a arterial perif&amp;eacute;rica: A hipertens&amp;atilde;o arterial n&amp;atilde;o tratada pode afetar os vasos sangu&amp;iacute;neos nas extremidades. Ele estreita e endurece os vasos sangu&amp;iacute;neos nos bra&amp;ccedil;os e pernas, levando a sintomas como c&amp;oacute;licas ou doen&amp;ccedil;a arterial perif&amp;eacute;rica, causando dor nos indiv&amp;iacute;duos afetados.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Perda &amp;oacute;ssea: o aumento da press&amp;atilde;o arterial pode interromper o metabolismo do c&amp;aacute;lcio, levando ao aumento da excre&amp;ccedil;&amp;atilde;o de c&amp;aacute;lcio do corpo, especialmente em mulheres mais velhas. A perda &amp;oacute;ssea prolongada pode resultar em osteoporose e fraturas devido a ossos enfraquecidos.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Efeitos na gravidez: Mulheres gr&amp;aacute;vidas com press&amp;atilde;o alta podem reduzir o fluxo sangu&amp;iacute;neo para a placenta, resultando em redu&amp;ccedil;&amp;atilde;o do suprimento de oxig&amp;ecirc;nio e nutrientes para o feto. Isso pode levar &amp;agrave; restri&amp;ccedil;&amp;atilde;o do crescimento fetal e desenvolvimento anormal. A complica&amp;ccedil;&amp;atilde;o mais perigosa para mulheres gr&amp;aacute;vidas com press&amp;atilde;o alta &amp;eacute; a pr&amp;eacute;-ecl&amp;acirc;mpsia, que pode causar s&amp;eacute;rias complica&amp;ccedil;&amp;otilde;es tanto para a m&amp;atilde;e quanto para o feto. A pesquisa mostrou que a press&amp;atilde;o arterial elevada durante a gravidez pode aumentar o risco de acidente vascular cerebral em mulheres em at&amp;eacute; 40%.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Complica&amp;ccedil;&amp;otilde;es nas art&amp;eacute;rias: bloqueio ou estreitamento das art&amp;eacute;rias car&amp;oacute;tidas, art&amp;eacute;rias perif&amp;eacute;ricas ou art&amp;eacute;rias na parte posterior do olho podem levar &amp;agrave; perda permanente da vis&amp;atilde;o.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Outras complica&amp;ccedil;&amp;otilde;es: Diminui&amp;ccedil;&amp;atilde;o da fun&amp;ccedil;&amp;atilde;o sexual e reprodutiva.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string>
    <string name="bp_info_content_dianosing_hypertension">&lt;![CDATA[&lt;h1&gt;Diagnosticando hipertens&amp;atilde;o&lt;/h1&gt;\n&lt;p&gt;A Organiza&amp;ccedil;&amp;atilde;o Mundial da Sa&amp;uacute;de (OMS) define o diagn&amp;oacute;stico de hipertens&amp;atilde;o arterial como tendo uma press&amp;atilde;o arterial sist&amp;oacute;lica m&amp;eacute;dia de &amp;ge;140 mmHg e/ou uma press&amp;atilde;o arterial diast&amp;oacute;lica m&amp;eacute;dia de &amp;ge;90 mmHg, medida em pelo menos duas ocasi&amp;otilde;es distintas durante consultas m&amp;eacute;dicas consecutivas. Atualmente, o uso de dispositivos de monitoramento de press&amp;atilde;o arterial em casa &amp;eacute; amplamente popular e conveniente para os pacientes monitorarem sua condi&amp;ccedil;&amp;atilde;o. Para confirmar o diagn&amp;oacute;stico usando a medi&amp;ccedil;&amp;atilde;o da press&amp;atilde;o arterial em casa, os tr&amp;ecirc;s fatores a seguir devem ser assegurados:&lt;/p&gt;\n&lt;p&gt;1. Cada medi&amp;ccedil;&amp;atilde;o da press&amp;atilde;o arterial deve ser feita duas vezes consecutivas, com intervalo de 1 minuto, na posi&amp;ccedil;&amp;atilde;o sentada.&lt;/p&gt;\n&lt;p&gt;2. A press&amp;atilde;o arterial deve ser medida duas vezes ao dia, de prefer&amp;ecirc;ncia uma vez pela manh&amp;atilde; e outra &amp;agrave; noite.&lt;/p&gt;\n&lt;p&gt;3. A medi&amp;ccedil;&amp;atilde;o cont&amp;iacute;nua da press&amp;atilde;o arterial deve ser realizada por pelo menos 4 dias, idealmente por 7 dias. As leituras do primeiro dia devem ser descartadas e os valores m&amp;eacute;dios das demais medidas (&amp;ge;135/85 mmHg) devem ser usados para confirmar o diagn&amp;oacute;stico.&lt;/p&gt;\n&lt;p&gt;Enquanto se aguarda a confirma&amp;ccedil;&amp;atilde;o da hipertens&amp;atilde;o arterial, investiga&amp;ccedil;&amp;otilde;es adicionais devem ser realizadas para detectar les&amp;otilde;es em &amp;oacute;rg&amp;atilde;os-alvo (como hipertrofia ventricular esquerda, doen&amp;ccedil;a renal cr&amp;ocirc;nica e retinopatia hipertensiva) e avaliar o risco cardiovascular.&lt;/p&gt;\n&lt;p&gt;Indiv&amp;iacute;duos com press&amp;atilde;o arterial normal devem ter sua press&amp;atilde;o arterial verificada novamente a cada 2 anos, e indiv&amp;iacute;duos com pr&amp;eacute;-hipertens&amp;atilde;o devem fazer mudan&amp;ccedil;as no estilo de vida e ter sua press&amp;atilde;o arterial verificada ap&amp;oacute;s 1 ano.&lt;/p&gt;\n&lt;h2&gt;Causas da press&amp;atilde;o alta:&lt;/h2&gt;\n&lt;p&gt;Aproximadamente 90-95% dos casos de hipertens&amp;atilde;o arterial s&amp;atilde;o classificados como hipertens&amp;atilde;o prim&amp;aacute;ria, que &amp;eacute; definida como press&amp;atilde;o arterial elevada sem causas secund&amp;aacute;rias identific&amp;aacute;veis. Os casos restantes s&amp;atilde;o classificados como hipertens&amp;atilde;o secund&amp;aacute;ria, causada por condi&amp;ccedil;&amp;otilde;es subjacentes espec&amp;iacute;ficas (por exemplo, problemas card&amp;iacute;acos e renais). A hipertens&amp;atilde;o relacionada &amp;agrave; doen&amp;ccedil;a renal, embora represente apenas 2-3% dos indiv&amp;iacute;duos hipertensos, &amp;eacute; uma das causas secund&amp;aacute;rias mais comuns de hipertens&amp;atilde;o. A maioria das hipertens&amp;atilde;o relacionadas &amp;agrave; doen&amp;ccedil;a renal est&amp;aacute; diretamente associada &amp;agrave; redu&amp;ccedil;&amp;atilde;o do fluxo sangu&amp;iacute;neo renal como consequ&amp;ecirc;ncia da estenose da art&amp;eacute;ria renal ou estenose em um de seus ramos. Outras causas incluem anormalidades corticais adrenais, altera&amp;ccedil;&amp;otilde;es na secre&amp;ccedil;&amp;atilde;o de aldosterona, s&amp;iacute;ndrome de Cushing, s&amp;iacute;ndrome de Conn, etc. Al&amp;eacute;m disso, pode haver altera&amp;ccedil;&amp;otilde;es na regula&amp;ccedil;&amp;atilde;o do volume do l&amp;iacute;quido extracelular devido &amp;agrave; ativa&amp;ccedil;&amp;atilde;o inadequada do sistema renina-angiotensina-aldosterona, resultando em s&amp;oacute;dio e &amp;aacute;gua reten&amp;ccedil;&amp;atilde;o, press&amp;atilde;o alta cr&amp;ocirc;nica e hipertens&amp;atilde;o subseq&amp;uuml;ente.&lt;/p&gt;\n&lt;h2&gt;Sintomas de press&amp;atilde;o alta:&lt;/h2&gt;\n&lt;p&gt;A hipertens&amp;atilde;o geralmente apresenta poucos sintomas, mas pode se manifestar como dores de cabe&amp;ccedil;a, palpita&amp;ccedil;&amp;otilde;es, fadiga, dor no peito ou dificuldade para respirar. Muitos casos de press&amp;atilde;o alta passam despercebidos, pois n&amp;atilde;o h&amp;aacute; sinais anormais percept&amp;iacute;veis.&lt;/p&gt;]]</string>
</resources>