<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_bs_normal_blood_sugar_level"><![CDATA[<h1>N&iacute;vel normal de a&ccedil;&uacute;car no sangue</h1>\n<p>O a&ccedil;&uacute;car no sangue (ou glicose no sangue) &eacute; a principal fonte de energia do corpo e tamb&eacute;m &eacute; uma fonte de combust&iacute;vel extremamente importante e necess&aacute;ria para os &oacute;rg&atilde;os, especialmente o sistema nervoso e o c&eacute;rebro.</p>\n<p>O &iacute;ndice glic&ecirc;mico (IG) &eacute; definido como um valor que indica a concentra&ccedil;&atilde;o de glicose no sangue, geralmente medida em unidades de mmol/l ou mg/dl. Os n&iacute;veis de glicose no sangue mudam continuamente dia ap&oacute;s dia, at&eacute; mesmo minuto a minuto, especialmente relacionados &agrave; dieta e atividades di&aacute;rias. Sempre h&aacute; uma certa quantidade de a&ccedil;&uacute;car no sangue. Se o n&iacute;vel de a&ccedil;&uacute;car no sangue estiver constantemente alto, isso causar&aacute; diabetes e complica&ccedil;&otilde;es que afetar&atilde;o muitos &oacute;rg&atilde;os, especialmente os rins, vasos sangu&iacute;neos, etc.</p>\n<p>O &iacute;ndice de a&ccedil;&uacute;car no sangue &eacute; dividido em 4 tipos: a&ccedil;&uacute;car no sangue aleat&oacute;rio, a&ccedil;&uacute;car no sangue em jejum, a&ccedil;&uacute;car no sangue 1 hora ap&oacute;s a refei&ccedil;&atilde;o e a&ccedil;&uacute;car no sangue 2 horas ap&oacute;s a refei&ccedil;&atilde;o e o a&ccedil;&uacute;car no sangue &eacute; expresso atrav&eacute;s do &iacute;ndice HbA1C.</p>\n<p>O &iacute;ndice de a&ccedil;&uacute;car no sangue ajuda a determinar o n&iacute;vel de glicose no sangue de uma pessoa no momento do exame. A partir da&iacute; podemos determinar se o paciente &eacute; normal, pr&eacute;-diab&eacute;tico ou diab&eacute;tico.</p>\n<p>O &iacute;ndice seguro de a&ccedil;&uacute;car no sangue para pessoas normais &eacute; o seguinte:</p>\n<ul>\n<li>A&ccedil;&uacute;car no sangue aleat&oacute;rio: &lt;140 mg/dL (7,8 mmol/l).</li>\n<li>A&ccedil;&uacute;car no sangue em jejum: &lt; 100 mg/dL (&lt; 5,6 mmol/l).</li>\n<li>Ap&oacute;s as refei&ccedil;&otilde;es: &lt; 140 mg/dl (7,8 mmol/l).</li>\n<li>HbA1C: &lt; 5,7%.</li>\n</ul>\n<p>Detalhes:</p>\n<ul>\n<li>A&ccedil;&uacute;car no sangue em jejum:</li>\n</ul>\n<p>O &iacute;ndice de a&ccedil;&uacute;car no sangue em jejum &eacute; medido pela primeira vez pela manh&atilde;, jejuando por pelo menos 8 horas ou mais quando voc&ecirc; n&atilde;o comeu ou bebeu nenhum alimento. O &iacute;ndice de a&ccedil;&uacute;car no sangue em jejum &eacute; de cerca de 70 mg/dL (3,9 mmol). /L) e 92 mg/dL (5,0 mmol/L) &eacute; normal.</p>\n<p>Atrav&eacute;s de pesquisas, especialistas m&eacute;dicos descobriram que pessoas com n&iacute;veis de a&ccedil;&uacute;car no sangue em jejum nesta faixa n&atilde;o correm risco de desenvolver diabetes nos pr&oacute;ximos 10 anos ou mais.</p>\n<ul>\n<li>A&ccedil;&uacute;car no sangue ap&oacute;s as refei&ccedil;&otilde;es:</li>\n</ul>\n<p>O &iacute;ndice de a&ccedil;&uacute;car no sangue p&oacute;s-prandial de uma pessoa normal e saud&aacute;vel &eacute; inferior a 140 mg/dL (7,8 mmol/L), medido 1 a 2 horas ap&oacute;s a ingest&atilde;o.</p>\n<ul>\n<li>A&ccedil;&uacute;car no sangue na hora de dormir:</li>\n</ul>\n<p>O a&ccedil;&uacute;car no sangue de pessoas normais antes de ir para a cama varia de 110-150mg/dl (equivalente a 6,0-8,3mmol/l).</p>\n<ul>\n<li>Teste de hemoglobina A1c (HbA1c):</li>\n</ul>\n<p>HbA1c abaixo de 48 mmol/mol (6,5%) &eacute; normal. A HbA1C &eacute; frequentemente usada para diagnosticar diabetes.</p>\n<p>N&iacute;veis de a&ccedil;&uacute;car no sangue abaixo de 70 mg/dL (3,9 mmol/L) s&atilde;o considerados hipoglic&ecirc;micos. Esta &eacute; uma condi&ccedil;&atilde;o perigosa e requer tratamento de emerg&ecirc;ncia imediato. Essa queda no a&ccedil;&uacute;car no sangue pode continuar e fazer com que o paciente entre em coma e cause danos cerebrais.</p>\n<p>No entanto, se os n&iacute;veis de a&ccedil;&uacute;car no sangue estiverem elevados, pode ser porque a capacidade das c&eacute;lulas pancre&aacute;ticas de secretar insulina est&aacute; reduzida ou porque h&aacute; insulina suficiente no organismo, mas &eacute; ineficaz (resist&ecirc;ncia &agrave; insulina). Para atender &agrave;s necessidades do corpo, o p&acirc;ncreas deve trabalhar cada vez mais at&eacute; ficar sobrecarregado e danificado. Al&eacute;m disso, tamb&eacute;m causa o endurecimento dos vasos sangu&iacute;neos, tamb&eacute;m conhecido como aterosclerose. A maioria das partes do corpo s&atilde;o suscet&iacute;veis a danos devido aos n&iacute;veis elevados de a&ccedil;&uacute;car no sangue.</p>]]></string>
    <string name="info_bs_diabetes"><![CDATA[<h1>Diabetes</h1>\n<p>A diabetes &eacute; uma doen&ccedil;a cr&oacute;nica que ocorre quando o p&acirc;ncreas n&atilde;o produz insulina suficiente ou quando o corpo n&atilde;o consegue utilizar eficazmente a insulina que produz. A insulina &eacute; um horm&ocirc;nio que regula a glicose no sangue. A hiperglicemia, tamb&eacute;m chamada de aumento de glicose no sangue ou aumento de a&ccedil;&uacute;car no sangue, &eacute; um efeito comum do diabetes n&atilde;o controlado e, com o tempo, leva a s&eacute;rios danos a muitos sistemas do corpo, especialmente aos nervos e aos vasos sangu&iacute;neos.</p>\n<p>Com o tempo, isso pode causar s&eacute;rios problemas de sa&uacute;de, como doen&ccedil;as card&iacute;acas, perda de vis&atilde;o e doen&ccedil;as renais.</p>\n<p>Ainda n&atilde;o existe cura para o diabetes, mas perder peso, comer alimentos saud&aacute;veis e ser ativo pode realmente ajudar. Outras coisas que voc&ecirc; pode fazer para ajudar:</p>\n<ul>\n<li>Tome o medicamento conforme prescrito.</li>\n<li>Obtenha educa&ccedil;&atilde;o e apoio sobre autogest&atilde;o do diabetes.</li>\n<li>Marcar e cumprir consultas de sa&uacute;de.</li>\n</ul>]]></string>
    <string name="info_bs_how_common_is_diabetes"><![CDATA[<h1>Qu&atilde;o comum &eacute; o diabetes?</h1>\n<p>Em 2014, 8,5% dos adultos com 18 anos ou mais tinham diabetes. Em 2019, a diabetes foi a causa direta de 1,5 milh&otilde;es de mortes e 48% de todas as mortes devido &agrave; diabetes ocorreram antes dos 70 anos. Outras 460 mil mortes por doen&ccedil;as renais foram causadas por diabetes, e o aumento da glicemia causa cerca de 20% das mortes cardiovasculares.</p>\n<p>Entre 2000 e 2019, houve um aumento de 3% nas taxas de mortalidade por diabetes padronizadas por idade. Nos pa&iacute;ses de rendimento m&eacute;dio-baixo, a taxa de mortalidade devido &agrave; diabetes aumentou 13%.</p>\n<p>Em contrapartida, a probabilidade de morrer de qualquer uma das quatro principais doen&ccedil;as n&atilde;o transmiss&iacute;veis (doen&ccedil;as cardiovasculares, cancro, doen&ccedil;as respirat&oacute;rias cr&oacute;nicas ou diabetes) entre os 30 e os 70 anos diminuiu 22% a n&iacute;vel mundial entre 2000 e 2019.</p>]]></string>
    <string name="info_bs_diabetes_symptoms"><![CDATA[<h1>Sintomas de diabetes</h1>\n<p>Os sintomas do diabetes podem ocorrer repentinamente. No diabetes tipo 2, os sintomas podem ser leves e levar muitos anos para serem notados.</p>\n<p>Os sintomas do diabetes incluem:</p>\n<ul>\n<li>sentindo muita sede</li>\n<li>necessidade de urinar com mais frequ&ecirc;ncia do que o normal</li>\n<li>vis&atilde;o emba&ccedil;ada</li>\n<li>sentindo-se cansado</li>\n<li>perder peso sem querer</li>\n</ul>\n<p>Com o tempo, o diabetes pode danificar os vasos sangu&iacute;neos do cora&ccedil;&atilde;o, olhos, rins e nervos.</p>\n<p>Pessoas com diabetes correm maior risco de problemas de sa&uacute;de, incluindo ataque card&iacute;aco, acidente vascular cerebral e insufici&ecirc;ncia renal.</p>\n<p>Diabetes pode causar perda permanente da vis&atilde;o ao danificar os vasos sangu&iacute;neos dos olhos.</p>\n<p>Muitas pessoas com diabetes desenvolvem problemas nos p&eacute;s devido a danos nos nervos e fluxo sangu&iacute;neo deficiente. Isso pode causar &uacute;lceras nos p&eacute;s e levar &agrave; amputa&ccedil;&atilde;o.</p>]]></string>
    <string name="info_bs_diabetes_types"><![CDATA[<h1>Tipos de diabetes</h1>\n<h2>Diabetes tipo 1</h2>\n<p>O diabetes tipo 1 (anteriormente conhecido como dependente de insulina, juvenil ou de in&iacute;cio na inf&acirc;ncia) &eacute; caracterizado pela produ&ccedil;&atilde;o deficiente de insulina e requer administra&ccedil;&atilde;o di&aacute;ria de insulina. Em 2017 havia 9 milh&otilde;es de pessoas com diabetes tipo 1; a maioria deles vive em pa&iacute;ses de alta renda. Nem a sua causa nem os meios para evit&aacute;-lo s&atilde;o conhecidos.</p>\n<h2>Diabetes tipo 2</h2>\n<p>O diabetes tipo 2 afeta a forma como o corpo usa o a&ccedil;&uacute;car (glicose) para obter energia. Impede que o corpo use a insulina adequadamente, o que pode levar a n&iacute;veis elevados de a&ccedil;&uacute;car no sangue se n&atilde;o for tratado.</p>\n<p>Com o tempo, o diabetes tipo 2 pode causar s&eacute;rios danos ao corpo, especialmente aos nervos e aos vasos sangu&iacute;neos.</p>\n<p>A diabetes tipo 2 &eacute; muitas vezes evit&aacute;vel. Os fatores que contribuem para o desenvolvimento do diabetes tipo 2 incluem excesso de peso, falta de exerc&iacute;cios f&iacute;sicos e gen&eacute;tica.</p>\n<p>O diagn&oacute;stico precoce &eacute; importante para prevenir os piores efeitos do diabetes tipo 2. A melhor maneira de detectar o diabetes precocemente &eacute; fazer check-ups e exames de sangue regulares com um m&eacute;dico.</p>\n<p>Os sintomas do diabetes tipo 2 podem ser leves. Eles podem levar v&aacute;rios anos para serem notados. Os sintomas podem ser semelhantes aos do diabetes tipo 1, mas geralmente s&atilde;o menos pronunciados. Como resultado, a doen&ccedil;a pode ser diagnosticada v&aacute;rios anos ap&oacute;s o in&iacute;cio, ap&oacute;s j&aacute; terem surgido complica&ccedil;&otilde;es.</p>\n<p>Mais de 95% das pessoas com diabetes t&ecirc;m diabetes tipo 2. O diabetes tipo 2 era anteriormente chamado de n&atilde;o dependente de insulina ou de in&iacute;cio na idade adulta. At&eacute; recentemente, este tipo de diabetes era observado apenas em adultos, mas agora tamb&eacute;m ocorre cada vez mais frequentemente em crian&ccedil;as.</p>\n<h2>Diabetes gestacional</h2>\n<p>O diabetes gestacional &eacute; a hiperglicemia com valores de glicose no sangue acima do normal, mas abaixo dos valores diagn&oacute;sticos de diabetes. O diabetes gestacional ocorre durante a gravidez.</p>\n<p>Mulheres com diabetes gestacional correm maior risco de complica&ccedil;&otilde;es durante a gravidez e no parto. Estas mulheres e possivelmente os seus filhos tamb&eacute;m correm um risco aumentado de diabetes tipo 2 no futuro.</p>\n<p>O diabetes gestacional &eacute; diagnosticado por meio de triagem pr&eacute;-natal, e n&atilde;o por meio de sintomas relatados.</p>]]></string>
</resources>