<?xml version='1.0' encoding='utf-8'?>
<resources><string name="info_hr_heart_rate">&lt;![CDATA[&lt;h1&gt;Frequ&amp;ecirc;ncia card&amp;iacute;aca&lt;/h1&gt;\n&lt;p&gt;Sua frequ&amp;ecirc;ncia card&amp;iacute;aca &amp;eacute; o n&amp;uacute;mero de vezes que seu cora&amp;ccedil;&amp;atilde;o bate em um minuto. Seu corpo controla automaticamente os batimentos card&amp;iacute;acos para corresponder ao que voc&amp;ecirc; est&amp;aacute; fazendo ou ao que est&amp;aacute; acontecendo ao seu redor. &amp;Eacute; por isso que seus batimentos card&amp;iacute;acos ficam mais r&amp;aacute;pidos quando voc&amp;ecirc; est&amp;aacute; ativo, animado ou com medo, e diminuem quando voc&amp;ecirc; est&amp;aacute; descansando, calmo ou confort&amp;aacute;vel.&lt;/p&gt;\n&lt;p&gt;Sua frequ&amp;ecirc;ncia card&amp;iacute;aca tamb&amp;eacute;m &amp;eacute; um indicador importante de sua sa&amp;uacute;de geral. Quando sua frequ&amp;ecirc;ncia card&amp;iacute;aca est&amp;aacute; muito r&amp;aacute;pida ou muito lenta, isso pode ser um sinal de problemas card&amp;iacute;acos ou de outros problemas de sa&amp;uacute;de. A capacidade de sentir a frequ&amp;ecirc;ncia card&amp;iacute;aca por todo o corpo tamb&amp;eacute;m &amp;eacute; uma forma potencial de os m&amp;eacute;dicos diagnosticarem condi&amp;ccedil;&amp;otilde;es m&amp;eacute;dicas.&lt;/p&gt;</string><string name="info_hr_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Frequ&amp;ecirc;ncia card&amp;iacute;aca em repouso&lt;/h1&gt;\n&lt;p&gt;A frequ&amp;ecirc;ncia card&amp;iacute;aca em repouso refere-se ao ponto em que o cora&amp;ccedil;&amp;atilde;o bombeia a menor quantidade de sangue de que o corpo necessita quando n&amp;atilde;o est&amp;aacute; se exercitando, permanecendo calmo, relaxando, sentado ou deitado e sem quaisquer condi&amp;ccedil;&amp;otilde;es m&amp;eacute;dicas subjacentes. A frequ&amp;ecirc;ncia card&amp;iacute;aca normal para adultos varia de 60 a 100 batimentos por minuto e pode variar a cada minuto. A idade e a sa&amp;uacute;de geral tamb&amp;eacute;m influenciam a frequ&amp;ecirc;ncia card&amp;iacute;aca, portanto a frequ&amp;ecirc;ncia card&amp;iacute;aca normal ser&amp;aacute; diferente para cada pessoa.&lt;/p&gt;\n&lt;p&gt;&amp;Eacute; importante determinar se a frequ&amp;ecirc;ncia card&amp;iacute;aca normal de um indiv&amp;iacute;duo est&amp;aacute; dentro da faixa normal. Se algu&amp;eacute;m estiver doente ou sofrer uma les&amp;atilde;o que enfraque&amp;ccedil;a o cora&amp;ccedil;&amp;atilde;o, os &amp;oacute;rg&amp;atilde;os n&amp;atilde;o receber&amp;atilde;o sangue suficiente para funcionar normalmente. Quanto mais saud&amp;aacute;vel &amp;eacute; uma pessoa, menor tende a ser sua frequ&amp;ecirc;ncia card&amp;iacute;aca normal. Por exemplo, os atletas podem ter uma frequ&amp;ecirc;ncia card&amp;iacute;aca em repouso de 40 a 60 batimentos por minuto ou at&amp;eacute; menos.&lt;/p&gt;\n&lt;p&gt;Uma frequ&amp;ecirc;ncia card&amp;iacute;aca anormalmente alta ou baixa pode indicar problemas de sa&amp;uacute;de subjacentes. Os pacientes devem consultar um m&amp;eacute;dico se sua frequ&amp;ecirc;ncia card&amp;iacute;aca normal em repouso estiver consistentemente acima de 100 batimentos por minuto (frequ&amp;ecirc;ncia card&amp;iacute;aca r&amp;aacute;pida) ou abaixo de 60 batimentos por minuto (frequ&amp;ecirc;ncia card&amp;iacute;aca lenta) quando n&amp;atilde;o estiver associado a ser um atleta.&lt;/p&gt;</string><string name="info_hr_measure_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Medir a frequ&amp;ecirc;ncia card&amp;iacute;aca em repouso&lt;/h1&gt;\n&lt;p&gt;&amp;Eacute; f&amp;aacute;cil verificar seu pulso usando apenas os dedos, no pulso ou na lateral do pesco&amp;ccedil;o.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;No pulso, pressione levemente os dedos indicador e m&amp;eacute;dio de uma m&amp;atilde;o no pulso oposto, logo abaixo da base do polegar.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;No pesco&amp;ccedil;o, pressione levemente a lateral do pesco&amp;ccedil;o, logo abaixo do maxilar.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Conte o n&amp;uacute;mero de batidas em 15 segundos e multiplique por quatro. Essa &amp;eacute; a sua frequ&amp;ecirc;ncia card&amp;iacute;aca.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Para obter uma leitura mais precisa, voc&amp;ecirc; pode repetir algumas vezes e usar a m&amp;eacute;dia dos tr&amp;ecirc;s valores. Para medir a frequ&amp;ecirc;ncia card&amp;iacute;aca em repouso, voc&amp;ecirc; tamb&amp;eacute;m deve seguir estas etapas:&lt;/p&gt;\n&lt;p&gt;N&amp;atilde;o me&amp;ccedil;a sua frequ&amp;ecirc;ncia card&amp;iacute;aca dentro de uma a duas horas ap&amp;oacute;s o exerc&amp;iacute;cio ou um evento estressante. Sua frequ&amp;ecirc;ncia card&amp;iacute;aca pode permanecer elevada ap&amp;oacute;s atividades extenuantes.&lt;/p&gt;\n&lt;p&gt;Espere uma hora depois de consumir cafe&amp;iacute;na, que pode causar palpita&amp;ccedil;&amp;otilde;es card&amp;iacute;acas e aumentar a frequ&amp;ecirc;ncia card&amp;iacute;aca.&lt;/p&gt;\n&lt;p&gt;N&amp;atilde;o fa&amp;ccedil;a a leitura depois de ficar sentado ou em p&amp;eacute; por um longo per&amp;iacute;odo, pois isso pode afetar sua frequ&amp;ecirc;ncia card&amp;iacute;aca.&lt;/p&gt;\n&lt;p&gt;Voc&amp;ecirc; tamb&amp;eacute;m pode usar diferentes tipos de monitores de frequ&amp;ecirc;ncia card&amp;iacute;aca para verificar sua frequ&amp;ecirc;ncia card&amp;iacute;aca. Mas esteja ciente de que a maioria n&amp;atilde;o passou por testes independentes de precis&amp;atilde;o. Uma op&amp;ccedil;&amp;atilde;o &amp;eacute; um rastreador digital de fitness. Os mais confi&amp;aacute;veis usam um sensor sem fio em uma al&amp;ccedil;a que voc&amp;ecirc; enrola no peito. O sensor detecta seu pulso eletronicamente e envia os dados para um receptor tipo rel&amp;oacute;gio de pulso que exibe sua frequ&amp;ecirc;ncia card&amp;iacute;aca. Outros possuem sensores na parte traseira do pr&amp;oacute;prio rel&amp;oacute;gio de pulso. Esses sensores, que s&amp;atilde;o um pouco menos precisos, determinam sua frequ&amp;ecirc;ncia card&amp;iacute;aca medindo o fluxo sangu&amp;iacute;neo atrav&amp;eacute;s da pele.&lt;/p&gt;\n&lt;p&gt;V&amp;aacute;rios aplicativos de smartphone para verificar sua frequ&amp;ecirc;ncia card&amp;iacute;aca tamb&amp;eacute;m est&amp;atilde;o dispon&amp;iacute;veis. Para a maioria deles, voc&amp;ecirc; coloca o dedo na lente da c&amp;acirc;mera do telefone, que detecta mudan&amp;ccedil;as de cor no dedo cada vez que seu cora&amp;ccedil;&amp;atilde;o bate.&lt;/p&gt;\n&lt;p&gt;Esteiras, aparelhos el&amp;iacute;pticos e outros equipamentos de exerc&amp;iacute;cios encontrados em academias de gin&amp;aacute;stica e algumas salas de gin&amp;aacute;stica dom&amp;eacute;sticas geralmente apresentam monitores de frequ&amp;ecirc;ncia card&amp;iacute;aca de punho. Eles dependem de vest&amp;iacute;gios de suor das palmas das m&amp;atilde;os e do metal das al&amp;ccedil;as para detectar o sinal el&amp;eacute;trico dos batimentos card&amp;iacute;acos. Mas os especialistas n&amp;atilde;o os recomendam para verificar sua frequ&amp;ecirc;ncia card&amp;iacute;aca, pois s&amp;atilde;o notoriamente imprecisos.&lt;/p&gt;</string><string name="info_hr_when_to_check_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Quando verificar sua frequ&amp;ecirc;ncia card&amp;iacute;aca em repouso?&lt;/h1&gt;\n&lt;p&gt;O hor&amp;aacute;rio mais adequado para medir a frequ&amp;ecirc;ncia card&amp;iacute;aca em repouso &amp;eacute; de manh&amp;atilde; cedo, logo ao acordar, antes de sair da cama e melhor ainda se voc&amp;ecirc; teve uma boa noite de sono. Use o m&amp;eacute;todo mencionado para medir sua frequ&amp;ecirc;ncia card&amp;iacute;aca em repouso e registre os resultados. Tamb&amp;eacute;m pode ser necess&amp;aacute;rio verificar sua frequ&amp;ecirc;ncia card&amp;iacute;aca por v&amp;aacute;rios dias consecutivos para garantir a precis&amp;atilde;o das leituras.&lt;/p&gt;\n&lt;p&gt;De acordo com a American Heart Association (AHA), a frequ&amp;ecirc;ncia card&amp;iacute;aca m&amp;eacute;dia em repouso &amp;eacute; de cerca de 60-80 batimentos por minuto. No entanto, este n&amp;uacute;mero aumenta gradualmente com a idade e, para indiv&amp;iacute;duos envolvidos em treino atl&amp;eacute;tico de alta intensidade, a frequ&amp;ecirc;ncia card&amp;iacute;aca em repouso ser&amp;aacute; menor.&lt;/p&gt;</string><string name="info_hr_target_heart_rate">&lt;![CDATA[&lt;h1&gt;Frequ&amp;ecirc;ncia card&amp;iacute;aca alvo&lt;/h1&gt;\n&lt;p&gt;Para atividade f&amp;iacute;sica de intensidade moderada, a sua frequ&amp;ecirc;ncia card&amp;iacute;aca alvo deve estar entre 64% e 76%1,2 da sua frequ&amp;ecirc;ncia card&amp;iacute;aca m&amp;aacute;xima. Voc&amp;ecirc; pode estimar sua frequ&amp;ecirc;ncia card&amp;iacute;aca m&amp;aacute;xima com base na sua idade. Para estimar sua frequ&amp;ecirc;ncia card&amp;iacute;aca m&amp;aacute;xima relacionada &amp;agrave; idade, subtraia sua idade de 220. Por exemplo, para uma pessoa de 50 anos, a frequ&amp;ecirc;ncia card&amp;iacute;aca m&amp;aacute;xima estimada relacionada &amp;agrave; idade seria calculada medido como 220 &amp;ndash; 50 anos = 170 batimentos por minuto (bpm). Os n&amp;iacute;veis de 64% e 76% seriam:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;N&amp;iacute;vel de 64%: 170 x 0,64 = 109 bpm, e&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;N&amp;iacute;vel de 76%: 170 x 0,76 = 129 bpm&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Isto mostra que a atividade f&amp;iacute;sica de intensidade moderada para uma pessoa de 50 anos exigir&amp;aacute; que a frequ&amp;ecirc;ncia card&amp;iacute;aca permane&amp;ccedil;a entre 109 e 129 bpm durante a atividade f&amp;iacute;sica.&lt;/p&gt;\n&lt;p&gt;Para atividade f&amp;iacute;sica de intensidade vigorosa, a sua frequ&amp;ecirc;ncia card&amp;iacute;aca alvo deve estar entre 77% e 93%1,2 da sua frequ&amp;ecirc;ncia card&amp;iacute;aca m&amp;aacute;xima. Para descobrir esse intervalo, siga a mesma f&amp;oacute;rmula usada acima, exceto alterar &amp;ldquo;64 e 76%&amp;rdquo; para &amp;ldquo;77 e 93%&amp;rdquo;. Por exemplo, para uma pessoa de 35 anos, a frequ&amp;ecirc;ncia card&amp;iacute;aca m&amp;aacute;xima estimada relacionada &amp;agrave; idade seria calculada como 220 &amp;ndash; 35 anos = 185 batimentos por minuto (bpm). Os n&amp;iacute;veis de 77% e 93% seriam:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;N&amp;iacute;vel de 77%: 185 x 0,77 = 142 bpm, e&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;N&amp;iacute;vel de 93%: 185 x 0,93 = 172 bpm&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Isto mostra que a atividade f&amp;iacute;sica de intensidade vigorosa para uma pessoa de 35 anos exigir&amp;aacute; que a frequ&amp;ecirc;ncia card&amp;iacute;aca permane&amp;ccedil;a entre 142 e 172 bpm durante a atividade f&amp;iacute;sica.&lt;/p&gt;</string><string name="info_hr_tachycardia">&lt;![CDATA[&lt;h1&gt;Taquicardia&lt;/h1&gt;\n&lt;p&gt;Quando voc&amp;ecirc; tem taquicardia, seu cora&amp;ccedil;&amp;atilde;o bate mais r&amp;aacute;pido que o normal por alguns segundos a algumas horas. Normalmente, sua frequ&amp;ecirc;ncia card&amp;iacute;aca &amp;eacute; de 60 a 100 batimentos por minuto quando voc&amp;ecirc; n&amp;atilde;o est&amp;aacute; ativo. Quando seu cora&amp;ccedil;&amp;atilde;o bate mais de 100 vezes por minuto em repouso, isso &amp;eacute; taquicardia.&lt;/p&gt;\n&lt;p&gt;Como seu cora&amp;ccedil;&amp;atilde;o bate com muita frequ&amp;ecirc;ncia, ele n&amp;atilde;o tem o tempo necess&amp;aacute;rio para se encher de sangue entre as batidas. Isso pode ser perigoso se o seu cora&amp;ccedil;&amp;atilde;o n&amp;atilde;o conseguir fornecer a todas as c&amp;eacute;lulas o sangue e o oxig&amp;ecirc;nio de que necessitam.&lt;/p&gt;\n&lt;p&gt;Seu cora&amp;ccedil;&amp;atilde;o normalmente responde a sinais el&amp;eacute;tricos do n&amp;oacute; sinoatrial (SA) do cora&amp;ccedil;&amp;atilde;o. Esses sinais controlam a frequ&amp;ecirc;ncia com que seu cora&amp;ccedil;&amp;atilde;o bate. Quando voc&amp;ecirc; teve um susto ou est&amp;aacute; muito emocionado ou ansioso, ou est&amp;aacute; se exercitando, seu cora&amp;ccedil;&amp;atilde;o pode enviar sinais com mais frequ&amp;ecirc;ncia por um curto per&amp;iacute;odo de tempo. Isso &amp;eacute; chamado de taquicardia sinusal e desaparece quando voc&amp;ecirc; se acalma ou descansa.&lt;/p&gt;\n&lt;p&gt;Outros tipos de taquicardia podem reaparecer regularmente e ser mais graves.&lt;/p&gt;</string></resources>