<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_bmi_healthy_body_weight"><![CDATA[<h1>Trọng lượng cơ thể khỏe mạnh</h1>\n<p>C&aacute;ch t&iacute;nh chỉ số BMI trong phạm vi c&acirc;n nặng khỏe mạnh l&agrave;:</p>\n<ul>\n<li>Đối với người da trắng: phạm vi c&acirc;n nặng khỏe mạnh l&agrave; 18,5 đến 24,9.</li>\n<li>Đối với người da m&agrave;u, người ch&acirc;u &Aacute; v&agrave; c&aacute;c nh&oacute;m d&acirc;n tộc thiểu số kh&aacute;c: c&acirc;n nặng khỏe mạnh l&agrave; từ 18,5 đến 23.</li>\n</ul>\n<p>Đối với người da trắng, chỉ số BMI:</p>\n<ul>\n<li>dưới 18,5 l&agrave; thiếu c&acirc;n</li>\n<li>từ 18,5 đến 24,9 l&agrave; khỏe mạnh</li>\n<li>từ 25 đến 29,9 l&agrave; thừa c&acirc;n</li>\n<li>từ 30 trở l&ecirc;n l&agrave; b&eacute;o ph&igrave;</li>\n</ul>\n<p>C&aacute;c nh&oacute;m d&acirc;n tộc da m&agrave;u, ch&acirc;u &Aacute; v&agrave; d&acirc;n tộc kh&aacute;c c&oacute; nguy cơ mắc một số bệnh l&acirc;u d&agrave;i cao hơn như bệnh tiểu đường loại 2 với chỉ số BMI thấp hơn. Những người thuộc c&aacute;c nh&oacute;m n&agrave;y c&oacute; chỉ số BMI l&agrave;:</p>\n<ul>\n<li>dưới 18,5 l&agrave; thiếu c&acirc;n</li>\n<li>từ 18,5 đến 22,9 l&agrave; khỏe mạnh</li>\n<li>23 người trở l&ecirc;n c&oacute; nguy cơ cao hơn (thừa c&acirc;n)</li>\n<li>27,5 trở l&ecirc;n c&oacute; nguy cơ cao (b&eacute;o ph&igrave;)</li>\n</ul>]]></string>
    <string name="info_bmi_obesity"><![CDATA[<h1>B&eacute;o ph&igrave;</h1>\n<p>B&eacute;o ph&igrave; l&agrave; một căn bệnh phức tạp li&ecirc;n quan đến việc cơ thể c&oacute; qu&aacute; nhiều mỡ. B&eacute;o ph&igrave; kh&ocirc;ng chỉ l&agrave; vấn đề thẩm mỹ. Đ&oacute; l&agrave; một vấn đề y tế l&agrave;m tăng nguy cơ mắc nhiều bệnh v&agrave; vấn đề sức khỏe kh&aacute;c. Ch&uacute;ng c&oacute; thể bao gồm bệnh tim, tiểu đường, huyết &aacute;p cao, cholesterol cao, bệnh gan, ngưng thở khi ngủ v&agrave; một số bệnh ung thư.</p>\n<p>C&oacute; nhiều l&yacute; do khiến một số người gặp kh&oacute; khăn trong việc giảm c&acirc;n. Th&ocirc;ng thường, b&eacute;o ph&igrave; l&agrave; kết quả của c&aacute;c yếu tố di truyền, sinh l&yacute; v&agrave; m&ocirc;i trường, kết hợp với chế độ ăn uống, hoạt động thể chất v&agrave; lựa chọn tập thể dục.</p>\n<p>Tin tốt l&agrave; ngay cả việc giảm c&acirc;n ở mức vừa phải cũng c&oacute; thể cải thiện hoặc ngăn ngừa c&aacute;c vấn đề sức khỏe li&ecirc;n quan đến b&eacute;o ph&igrave;. Một chế độ ăn uống l&agrave;nh mạnh hơn, tăng cường hoạt động thể chất v&agrave; thay đổi h&agrave;nh vi c&oacute; thể gi&uacute;p bạn giảm c&acirc;n. Thuốc theo toa v&agrave; c&aacute;c phương ph&aacute;p giảm c&acirc;n l&agrave; những lựa chọn kh&aacute;c để điều trị b&eacute;o ph&igrave;.</p>]]></string>
    <string name="info_bmi_obesity_causes"><![CDATA[<h1>Nguy&ecirc;n nh&acirc;n b&eacute;o ph&igrave;</h1>\n<p>Mặc d&ugrave; c&oacute; những ảnh hưởng về di truyền, h&agrave;nh vi, trao đổi chất v&agrave; nội tiết tố l&ecirc;n trọng lượng cơ thể, b&eacute;o ph&igrave; vẫn xảy ra khi bạn nạp v&agrave;o nhiều calo hơn mức đốt ch&aacute;y th&ocirc;ng qua c&aacute;c hoạt động v&agrave; tập thể dục th&ocirc;ng thường h&agrave;ng ng&agrave;y. Cơ thể bạn lưu trữ lượng calo dư thừa n&agrave;y dưới dạng chất b&eacute;o.</p>\n<p>B&eacute;o ph&igrave; thường l&agrave; kết quả của sự kết hợp của nhiều nguy&ecirc;n nh&acirc;n v&agrave; yếu tố g&oacute;p phần:</p>\n<h2>Di truyền v&agrave; ảnh hưởng của gia đ&igrave;nh</h2>\n<p>C&aacute;c gen bạn thừa hưởng từ cha mẹ c&oacute; thể ảnh hưởng đến lượng mỡ trong cơ thể bạn lưu trữ v&agrave; nơi ph&acirc;n bổ lượng mỡ đ&oacute;. Di truyền cũng c&oacute; thể đ&oacute;ng một vai tr&ograve; trong việc cơ thể bạn chuyển h&oacute;a thức ăn th&agrave;nh năng lượng hiệu quả như thế n&agrave;o, cơ thể bạn điều chỉnh sự th&egrave;m ăn như thế n&agrave;o v&agrave; cơ thể bạn đốt ch&aacute;y calo như thế n&agrave;o trong khi tập thể dục.</p>\n<p>B&eacute;o ph&igrave; c&oacute; xu hướng di truyền trong gia đ&igrave;nh. Đ&oacute; kh&ocirc;ng chỉ l&agrave; do gen m&agrave; họ chia sẻ. C&aacute;c th&agrave;nh vi&ecirc;n trong gia đ&igrave;nh cũng c&oacute; xu hướng chia sẻ th&oacute;i quen ăn uống v&agrave; hoạt động giống nhau.</p>\n<h2>Lối sống</h2>\n<ul>\n<li><strong>Chế độ ăn uống kh&ocirc;ng l&agrave;nh mạnh.</strong> Một chế độ ăn nhiều calo, thiếu tr&aacute;i c&acirc;y v&agrave; rau quả, nhiều đồ ăn nhanh, nhiều đồ uống c&oacute; h&agrave;m lượng calo cao v&agrave; khẩu phần ăn qu&aacute; khổ sẽ g&oacute;p phần l&agrave;m tăng c&acirc;n.</li>\n<li><strong>Calo lỏng.</strong> Mọi người c&oacute; thể uống nhiều calo m&agrave; kh&ocirc;ng cảm thấy no, đặc biệt l&agrave; lượng calo từ rượu. C&aacute;c loại đồ uống c&oacute; h&agrave;m lượng calo cao kh&aacute;c, chẳng hạn như nước ngọt c&oacute; đường, c&oacute; thể g&oacute;p phần l&agrave;m tăng c&acirc;n.</li>\n<li><strong>Kh&ocirc;ng hoạt động.</strong> Nếu bạn c&oacute; lối sống &iacute;t vận động, bạn c&oacute; thể dễ d&agrave;ng hấp thụ nhiều calo mỗi ng&agrave;y hơn mức đốt ch&aacute;y th&ocirc;ng qua tập thể dục v&agrave; c&aacute;c hoạt động thường ng&agrave;y. Nh&igrave;n v&agrave;o m&agrave;n h&igrave;nh m&aacute;y t&iacute;nh, m&aacute;y t&iacute;nh bảng v&agrave; điện thoại l&agrave; kh&ocirc;ng hoạt động. Số giờ ngồi trước m&agrave;n h&igrave;nh c&oacute; li&ecirc;n quan nhiều đến việc tăng c&acirc;n.</li>\n</ul>\n<h2>Một số bệnh v&agrave; thuốc</h2>\n<p>Ở một số người, b&eacute;o ph&igrave; c&oacute; thể bắt nguồn từ nguy&ecirc;n nh&acirc;n y tế, chẳng hạn như suy gi&aacute;p, hội chứng Cushing, hội chứng Prader-Willi v&agrave; c&aacute;c t&igrave;nh trạng kh&aacute;c. C&aacute;c vấn đề y tế, chẳng hạn như vi&ecirc;m khớp, cũng c&oacute; thể dẫn đến giảm hoạt động, dẫn đến tăng c&acirc;n.</p>\n<p>Một số loại thuốc c&oacute; thể dẫn đến tăng c&acirc;n nếu bạn kh&ocirc;ng b&ugrave; đắp bằng chế độ ăn uống hoặc hoạt động. Những loại thuốc n&agrave;y bao gồm steroid, một số thuốc chống trầm cảm, thuốc chống động kinh, thuốc trị tiểu đường, thuốc chống loạn thần v&agrave; một số thuốc chẹn beta.</p>]]></string>
    <string name="info_bmi_obesity_diagnosis"><![CDATA[<h1>Chẩn đo&aacute;n b&eacute;o ph&igrave;</h1>\n<p>Để chẩn đo&aacute;n b&eacute;o ph&igrave;, chuy&ecirc;n gia chăm s&oacute;c sức khỏe của bạn c&oacute; thể thực hiện kh&aacute;m sức khỏe v&agrave; đề xuất một số x&eacute;t nghiệm.</p>\n<p>Những kỳ thi v&agrave; b&agrave;i kiểm tra n&agrave;y thường bao gồm:</p>\n<ul>\n<li><strong>Kiểm tra lịch sử sức khỏe của bạn. </strong>Nh&oacute;m chăm s&oacute;c sức khỏe của bạn c&oacute; thể xem x&eacute;t lịch sử c&acirc;n nặng, nỗ lực giảm c&acirc;n, hoạt động thể chất v&agrave; th&oacute;i quen tập thể dục của bạn. Bạn cũng c&oacute; thể n&oacute;i về c&aacute;ch ăn uống v&agrave; kiểm so&aacute;t sự th&egrave;m ăn của m&igrave;nh. Chuy&ecirc;n gia chăm s&oacute;c sức khỏe của bạn c&oacute; thể hỏi về c&aacute;c t&igrave;nh trạng kh&aacute;c m&agrave; bạn đ&atilde; mắc phải, c&aacute;c loại thuốc bạn d&ugrave;ng, mức độ căng thẳng v&agrave; c&aacute;c vấn đề kh&aacute;c về sức khỏe của bạn. Họ cũng c&oacute; thể xem x&eacute;t lịch sử sức khoẻ của gia đ&igrave;nh bạn để xem liệu bạn c&oacute; nhiều khả năng mắc một số bệnh nhất định hay kh&ocirc;ng.</li>\n<li><strong>Kiểm tra thể chất tổng qu&aacute;t.</strong> Điều n&agrave;y bao gồm đo chiều cao của bạn; kiểm tra c&aacute;c dấu hiệu quan trọng, chẳng hạn như nhịp tim, huyết &aacute;p v&agrave; nhiệt độ; lắng nghe tr&aacute;i tim v&agrave; phổi của bạn; v&agrave; kiểm tra bụng của bạn.</li>\n<li><strong>T&iacute;nh chỉ số BMI của bạn.</strong> Chuy&ecirc;n gia chăm s&oacute;c sức khỏe của bạn sẽ kiểm tra chỉ số khối cơ thể của bạn, được gọi l&agrave; BMI. Chỉ số BMI từ 30 trở l&ecirc;n được coi l&agrave; b&eacute;o ph&igrave;. Con số cao hơn 30 thậm ch&iacute; c&ograve;n l&agrave;m tăng nguy cơ sức khỏe hơn nữa. Kiểm tra chỉ số BMI của bạn &iacute;t nhất mỗi năm một lần. Điều n&agrave;y c&oacute; thể gi&uacute;p x&aacute;c định c&aacute;c nguy cơ sức khỏe tổng thể của bạn v&agrave; phương ph&aacute;p điều trị n&agrave;o c&oacute; thể ph&ugrave; hợp với bạn.</li>\n<li><strong>Đo k&iacute;ch thước v&ograve;ng eo của bạn.</strong> Khoảng c&aacute;ch xung quanh v&ograve;ng eo của bạn được gọi l&agrave; chu vi. Chất b&eacute;o t&iacute;ch tụ quanh eo, đ&ocirc;i khi được gọi l&agrave; mỡ nội tạng hoặc mỡ bụng, c&oacute; thể l&agrave;m tăng th&ecirc;m nguy cơ mắc bệnh tim v&agrave; tiểu đường. Phụ nữ c&oacute; v&ograve;ng eo với số đo tr&ecirc;n 35 inch (89 cm) v&agrave; nam giới c&oacute; v&ograve;ng eo tr&ecirc;n 40 inch (102 cm) c&oacute; thể gặp nhiều rủi ro về sức khỏe hơn những người c&oacute; số đo v&ograve;ng eo nhỏ hơn. Giống như ph&eacute;p đo chỉ số BMI, chu vi v&ograve;ng eo n&ecirc;n được kiểm tra &iacute;t nhất mỗi năm một lần.</li>\n<li><strong>Kiểm tra c&aacute;c vấn đề sức khỏe kh&aacute;c.</strong> Nếu bạn đ&atilde; biết c&aacute;c vấn đề về sức khỏe, nh&oacute;m chăm s&oacute;c sức khỏe của bạn sẽ đ&aacute;nh gi&aacute; ch&uacute;ng. Chuy&ecirc;n gia chăm s&oacute;c sức khỏe của bạn cũng sẽ kiểm tra c&aacute;c vấn đề sức khỏe kh&aacute;c c&oacute; thể xảy ra, chẳng hạn như huyết &aacute;p cao, cholesterol cao, tuyến gi&aacute;p hoạt động k&eacute;m, c&aacute;c vấn đề về gan v&agrave; tiểu đường.</li>\n</ul>\n<p>Việc thu thập th&ocirc;ng tin n&agrave;y sẽ gi&uacute;p bạn v&agrave; nh&oacute;m chăm s&oacute;c sức khỏe của bạn chọn loại phương ph&aacute;p điều trị ph&ugrave; hợp nhất với bạn.</p>]]></string>
    <string name="info_bmi_lifestyle_for_obesity"><![CDATA[<h1>Lối sống cho bệnh b&eacute;o ph&igrave;</h1>\n<h2>Thay đổi chế độ ăn uống</h2>\n<p>Giảm lượng calo v&agrave; thực h&agrave;nh th&oacute;i quen ăn uống l&agrave;nh mạnh hơn l&agrave; ch&igrave;a kh&oacute;a để vượt qua b&eacute;o ph&igrave;. Mặc d&ugrave; ban đầu bạn c&oacute; thể giảm c&acirc;n nhanh ch&oacute;ng nhưng giảm c&acirc;n đều đặn trong thời gian d&agrave;i được coi l&agrave; c&aacute;ch giảm c&acirc;n an to&agrave;n nhất. Đ&oacute; cũng l&agrave; c&aacute;ch tốt nhất để giảm c&acirc;n vĩnh viễn.</p>\n<p>Kh&ocirc;ng c&oacute; chế độ ăn ki&ecirc;ng giảm c&acirc;n tốt nhất. Chọn một loại bao gồm c&aacute;c loại thực phẩm l&agrave;nh mạnh m&agrave; bạn cảm thấy sẽ c&oacute; t&aacute;c dụng với m&igrave;nh. Thay đổi chế độ ăn uống để điều trị b&eacute;o ph&igrave; bao gồm:</p>\n<ul>\n<li><strong>Cắt giảm lượng calo.</strong> Ch&igrave;a kh&oacute;a để giảm c&acirc;n l&agrave; giảm lượng calo bạn nạp v&agrave;o. Lượng calo th&ocirc;ng thường l&agrave; 1.200 đến 1.500 calo đối với phụ nữ v&agrave; 1.500 đến 1.800 đối với nam giới.</li>\n<li><strong>Ăn no với thực phẩm &iacute;t calo.</strong> Một số thực phẩm - chẳng hạn như m&oacute;n tr&aacute;ng miệng, kẹo, chất b&eacute;o v&agrave; thực phẩm chế biến sẵn - chứa rất nhiều calo trong một khẩu phần nhỏ. Ngược lại, tr&aacute;i c&acirc;y v&agrave; rau quả cung cấp khẩu phần ăn lớn hơn với &iacute;t calo hơn. Bằng c&aacute;ch ăn nhiều thực phẩm c&oacute; &iacute;t calo hơn, bạn c&oacute; thể giảm cơn đ&oacute;i v&agrave; nạp &iacute;t calo hơn. Bạn cũng c&oacute; thể cảm thấy ngon miệng hơn về bữa ăn của m&igrave;nh, điều n&agrave;y g&oacute;p phần khiến bạn cảm thấy h&agrave;i l&ograve;ng về tổng thể.</li>\n<li><strong>Đưa ra những lựa chọn l&agrave;nh mạnh hơn.</strong> Để l&agrave;m cho chế độ ăn uống tổng thể của bạn l&agrave;nh mạnh hơn, h&atilde;y ăn nhiều thực phẩm c&oacute; nguồn gốc thực vật hơn. Ch&uacute;ng bao gồm tr&aacute;i c&acirc;y, rau v&agrave; ngũ cốc nguy&ecirc;n hạt. Cũng nhấn mạnh c&aacute;c nguồn protein nạc - chẳng hạn như đậu, đậu lăng v&agrave; đậu n&agrave;nh - v&agrave; thịt nạc. Nếu bạn th&iacute;ch c&aacute;, h&atilde;y cố gắng ăn c&aacute; hai lần một tuần. Hạn chế muối v&agrave; đường. Ăn một lượng nhỏ chất b&eacute;o v&agrave; đảm bảo ch&uacute;ng đến từ những nguồn tốt cho tim, chẳng hạn như dầu &ocirc; liu, dầu hạt cải v&agrave; dầu hạt.</li>\n<li><strong>Hạn chế một số loại thực phẩm.</strong> Một số chế độ ăn ki&ecirc;ng hạn chế số lượng của một nh&oacute;m thực phẩm cụ thể, chẳng hạn như thực phẩm gi&agrave;u carbohydrate hoặc nhiều chất b&eacute;o v&agrave; đồ uống c&oacute; đường</li>\n<li><strong>Bữa ăn thay thế.</strong> C&aacute;c kế hoạch n&agrave;y đề xuất thay thế một hoặc hai bữa ăn mỗi ng&agrave;y bằng c&aacute;c sản phẩm như đồ uống lắc hoặc thanh ăn &iacute;t calo - v&agrave; ăn đồ ăn nhẹ l&agrave;nh mạnh.</li>\n</ul>\n<p>Tập thể dục v&agrave; vận động</p>\n<p>Tăng cường hoạt động thể chất hoặc tập thể dục l&agrave; một phần thiết yếu trong điều trị b&eacute;o ph&igrave;:</p>\n<ul>\n<li><strong>Tập thể dục.</strong> Những người mắc bệnh b&eacute;o ph&igrave; cần hoạt động thể chất với cường độ vừa phải &iacute;t nhất 150 ph&uacute;t mỗi tuần. Điều n&agrave;y c&oacute; thể gi&uacute;p ngăn ngừa tăng c&acirc;n th&ecirc;m hoặc duy tr&igrave; mức giảm c&acirc;n khi&ecirc;m tốn. C&oacute; thể bạn sẽ cần tăng dần số lượng b&agrave;i tập khi sức bền v&agrave; thể lực của bạn được cải thiện.</li>\n<li><strong>Li&ecirc;n tục di chuyển.</strong> Mặc d&ugrave; tập thể dục nhịp điệu thường xuy&ecirc;n l&agrave; c&aacute;ch hiệu quả nhất để đốt ch&aacute;y calo v&agrave; giảm c&acirc;n, nhưng bất kỳ chuyển động bổ sung n&agrave;o cũng gi&uacute;p đốt ch&aacute;y calo. V&iacute; dụ, đậu xe xa lối v&agrave;o cửa h&agrave;ng v&agrave; đi cầu thang bộ thay v&igrave; thang m&aacute;y. M&aacute;y đếm bước c&oacute; thể theo d&otilde;i số bước bạn đi trong một ng&agrave;y. Nhiều người cố gắng đạt được 10.000 bước mỗi ng&agrave;y. Tăng dần số bước bạn thực hiện h&agrave;ng ng&agrave;y để đạt được mục ti&ecirc;u của m&igrave;nh.</li>\n</ul>]]></string>
    <string name="info_bmi_weight_loss_tips"><![CDATA[<h1>Mẹo giảm c&acirc;n</h1>\n<h2>N&Ecirc;N</h2>\n<ul>\n<li>Hoạt động t&iacute;ch cực trong 150 ph&uacute;t mỗi tuần - bạn c&oacute; thể chia thời gian n&agrave;y th&agrave;nh c&aacute;c buổi ngắn hơn</li>\n<li>Đặt mục ti&ecirc;u đạt được 5 khẩu phần mỗi ng&agrave;y - 80g tr&aacute;i c&acirc;y hoặc rau quả tươi, đ&oacute;ng hộp hoặc đ&ocirc;ng lạnh được t&iacute;nh l&agrave; 1 phần</li>\n<li>Đặt mục ti&ecirc;u giảm 1 đến 2 lbs, hoặc 0,5 đến 1 kg, mỗi tuần</li>\n<li>Uống nước thay v&igrave; đồ uống c&oacute; đường &ndash; nếu bạn kh&ocirc;ng th&iacute;ch m&ugrave;i vị, h&atilde;y th&ecirc;m l&aacute;t chanh hoặc chanh để tạo hương vị</li>\n<li>Cắt giảm thực phẩm c&oacute; nhiều đường v&agrave; chất b&eacute;o - bắt đầu bằng c&aacute;ch thay thế ngũ cốc c&oacute; đường bằng ngũ cốc nguy&ecirc;n hạt</li>\n<li>Chia sẻ kế hoạch giảm c&acirc;n của bạn với người m&agrave; bạn tin tưởng - họ c&oacute; thể gi&uacute;p bạn c&oacute; động lực khi bạn c&oacute; một ng&agrave;y tồi tệ</li>\n</ul>\n<h2>KH&Ocirc;NG N&Ecirc;N</h2>\n<ul>\n<li>Kh&ocirc;ng giảm c&acirc;n đột ngột bằng chế độ ăn ki&ecirc;ng</li>\n<li>Kh&ocirc;ng dự trữ thực phẩm kh&ocirc;ng tốt cho sức khỏe &ndash; bỏng ng&ocirc;, tr&aacute;i c&acirc;y v&agrave; b&aacute;nh gạo c&oacute; thể l&agrave; những lựa chọn thay thế l&agrave;nh mạnh hơn</li>\n<li>Kh&ocirc;ng bỏ bữa - bạn c&oacute; thể sẽ ăn vặt nhiều hơn v&igrave; cảm thấy đ&oacute;i</li>\n<li>Kh&ocirc;ng ăn hết đĩa của bạn nếu bạn đ&atilde; no - bạn c&oacute; thể để d&agrave;nh thức ăn c&ograve;n lại cho ng&agrave;y h&ocirc;m sau</li>\n</ul>]]></string>
</resources>