<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="bp_info_content_what_is_bp">&lt;![CDATA[&lt;h1&gt;Kh&amp;aacute;i niệm huyết &amp;aacute;p l&amp;agrave; g&amp;igrave;?&amp;nbsp;&lt;/h1&gt;\n&lt;p&gt;Huyết &amp;aacute;p ch&amp;iacute;nh l&amp;agrave; &amp;aacute;p lực d&amp;ograve;ng m&amp;aacute;u t&amp;aacute;c động l&amp;ecirc;n th&amp;agrave;nh mạch m&amp;aacute;u trong qu&amp;aacute; tr&amp;igrave;nh lưu th&amp;ocirc;ng đến c&amp;aacute;c cơ quan trong cơ thể. Sức cản của động mạch v&amp;agrave; lực co b&amp;oacute;p của tim l&amp;agrave; hai yếu tố ch&amp;iacute;nh tạo n&amp;ecirc;n huyết &amp;aacute;p.&amp;nbsp;&lt;/p&gt;\n&lt;p&gt;Chỉ số huyết &amp;aacute;p ở người b&amp;igrave;nh thường sẽ cao hơn v&amp;agrave;o ban ng&amp;agrave;y v&amp;agrave; thấp hơn v&amp;agrave;o ban đ&amp;ecirc;m. Thời điểm từ 1 - 3 giờ s&amp;aacute;ng khi cơ thể đang ngủ say l&amp;agrave; l&amp;uacute;c huyết &amp;aacute;p ở mức thấp nhất, c&amp;ograve;n từ 8 - 10 giờ s&amp;aacute;ng l&amp;agrave; thời điểm huyết &amp;aacute;p đạt ở mức cao nhất.&amp;nbsp;&lt;/p&gt;\n&lt;p&gt;Huyết &amp;aacute;p thường sẽ tăng cao khi ch&amp;uacute;ng ta vận động, căng thẳng thần kinh, co mạch (do bị lạnh hoặc d&amp;ugrave;ng thuốc co mạch), ăn qu&amp;aacute; mặn hay trải qua trạng th&amp;aacute;i x&amp;uacute;c động mạnh. Ngược lại những khi bạn thư gi&amp;atilde;n, nghỉ ngơi, d&amp;ugrave;ng thuốc gi&amp;atilde;n mạch, ra nhiều mồ h&amp;ocirc;i, ở m&amp;ocirc;i trường n&amp;oacute;ng, bị ti&amp;ecirc;u chảy,... th&amp;igrave; huyết &amp;aacute;p sẽ giảm xuống.&lt;/p&gt;\n&lt;p&gt;Chỉ số huyết &amp;aacute;p được biểu thị qua 2 chỉ số sau:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Huyết &amp;aacute;p t&amp;acirc;m thu (huyết &amp;aacute;p tối đa): mức b&amp;igrave;nh thường từ 90 - 139 mm Hg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Huyết &amp;aacute;p t&amp;acirc;m trương (huyết &amp;aacute;p tối thiểu): mức b&amp;igrave;nh thường l&amp;agrave; từ 60 - 89 mm Hg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Nếu chỉ số huyết &amp;aacute;p cao hơn mức ti&amp;ecirc;u chuẩn n&amp;ecirc;u tr&amp;ecirc;n th&amp;igrave; được coi l&amp;agrave; huyết &amp;aacute;p cao, ngược lại th&amp;igrave; l&amp;agrave; huyết &amp;aacute;p thấp. Khi tim đập, huyết &amp;aacute;p sẽ chuyển từ cực đại đến cực tiểu (thay đổi từ &amp;aacute;p lực t&amp;acirc;m thu đến &amp;aacute;p lực t&amp;acirc;m trương). Khi m&amp;aacute;u di chuyển xa dần từ tim đến động mạch th&amp;igrave; huyết &amp;aacute;p sẽ giảm dần.&lt;/p&gt;]]</string>
    <string name="bp_info_content_at_a_normal_bp_range">&lt;![CDATA[&lt;h1&gt;Huyết &amp;aacute;p của t&amp;ocirc;i c&amp;oacute; ở mức b&amp;igrave;nh thường kh&amp;ocirc;ng?&lt;/h1&gt;\n&lt;p&gt;Người c&amp;oacute; chỉ số huyết &amp;aacute;p b&amp;igrave;nh thường, c&amp;aacute;c chỉ số đo được ở mức:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Huyết &amp;aacute;p t&amp;acirc;m thu: 90 - 130 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Huyết &amp;aacute;p t&amp;acirc;m trương: 60 - 90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Người được x&amp;aacute;c định c&amp;oacute; huyết &amp;aacute;p thấp sẽ c&amp;oacute; c&amp;aacute;c chỉ số đo được như sau:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Huyết &amp;aacute;p t&amp;acirc;m thu: &amp;lt; 85 mmHg v&amp;agrave;/hoặc:&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Huyết &amp;aacute;p t&amp;acirc;m trương: &amp;lt; 60 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Đối với trường hợp tăng huyết &amp;aacute;p sẽ được chia th&amp;agrave;nh các c&amp;acirc;́p độ sau:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Tiền tăng huyết &amp;aacute;p: Huyết &amp;aacute;p tối đa 130 - 139 mmHg v&amp;agrave;/hoặc huyết &amp;aacute;p tối thiểu 85 - 89 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Tăng huyết &amp;aacute;p mức 1: Huyết &amp;aacute;p tối đa 140 - 159 mmHg v&amp;agrave;/hoặc huyết &amp;aacute;p tối thiểu 90 - 99 mmHg;&amp;nbsp;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Tăng huyết &amp;aacute;p mức 2: Huyết &amp;aacute;p tối đa 160 - 179 mmHg v&amp;agrave;/hoặc huyết &amp;aacute;p tối thiểu 100 - 109 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Tăng huyết &amp;aacute;p mức 3: Huyết &amp;aacute;p tối đa &amp;ge; 180 mmHg v&amp;agrave;/hoặc huyết &amp;aacute;p tối thiểu &amp;ge; 110 mmHg;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Tăng huyết &amp;aacute;p t&amp;acirc;m thu đơn độc: Huyết &amp;aacute;p t&amp;acirc;m thu &amp;ge; 140 mmHg v&amp;agrave; huyết &amp;aacute;p t&amp;acirc;m trương &amp;lt; 90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Tuy nhi&amp;ecirc;n, chỉ số huyết &amp;aacute;p an to&amp;agrave;n tr&amp;ecirc;n đ&amp;acirc;y sẽ mang t&amp;iacute;nh chất tương đối v&amp;agrave; cũng c&amp;ograve;n cần phải dựa theo từng mức của độ tuổi.&amp;nbsp;&lt;/p&gt;\n&lt;h2&gt;Bảng chỉ số huyết &amp;aacute;p chi tiết theo độ tuổi&lt;/h2&gt;\n&lt;p&gt;T&amp;ugrave;y v&amp;agrave;o độ tuổi, mức huyết &amp;aacute;p cũng c&amp;oacute; thể thay đổi đ&amp;ocirc;i ch&amp;uacute;t. C&amp;aacute;c bạn n&amp;ecirc;n nắm được bảng chỉ số n&amp;agrave;y để c&amp;oacute; th&amp;ecirc;m điều chỉnh về ăn uống cũng như sinh hoạt, khi chỉ số huyết &amp;aacute;p kh&amp;ocirc;ng ổn định.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 1-12 th&amp;aacute;ng: Mức huyết &amp;aacute;p chuẩn ổn định sẽ l&amp;agrave; 75/50 mmHg v&amp;agrave; mức tối đa của huyết &amp;aacute;p ở độ tuổi n&amp;agrave;y l&amp;agrave; 100/70 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 1-4 tuổi: Mức huyết &amp;aacute;p chuẩn ổn định sẽ l&amp;agrave; 80/50 mmHg v&amp;agrave; mức tối đa của huyết &amp;aacute;p ở độ tuổi n&amp;agrave;y l&amp;agrave; 110/70 mm/Hg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 3-5 tuổi: Mức huyết &amp;aacute;p chuẩn ổn định sẽ l&amp;agrave; 80/50 mmHg v&amp;agrave; mức tối đa của huyết &amp;aacute;p ở độ tuổi n&amp;agrave;y l&amp;agrave; 110/70 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 6-13 tuổi: Mức huyết &amp;aacute;p chuẩn ổn định sẽ l&amp;agrave; 85/55 mmHg v&amp;agrave; mức tối đa của huyết &amp;aacute;p ở độ tuổi n&amp;agrave;y l&amp;agrave; 120/80 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 13-15 tuổi: Mức huyết &amp;aacute;p chuẩn ổn định sẽ l&amp;agrave; 95/60 mmHg v&amp;agrave; mức tối đa của huyết &amp;aacute;p ở độ tuổi n&amp;agrave;y l&amp;agrave; 140/90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 15-19 tuổi: Ở độ tuổi n&amp;agrave;y, chỉ số huyết &amp;aacute;p b&amp;igrave;nh thường được x&amp;aacute;c định l&amp;agrave;: Minimum-BP c&amp;oacute; chỉ số l&amp;agrave; 105/73 mmHg, BP trung b&amp;igrave;nh c&amp;oacute; chỉ số l&amp;agrave; :117/77 mmHg, BP tối đa c&amp;oacute; chỉ số l&amp;agrave;: 120/81 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 20-24 tuổi: Ở độ tuổi n&amp;agrave;y, chỉ số huyết &amp;aacute;p b&amp;igrave;nh thường được x&amp;aacute;c định l&amp;agrave;: Minimum-BP c&amp;oacute; chỉ số l&amp;agrave; 108/75 mmHg, BP trung b&amp;igrave;nh c&amp;oacute; chỉ số l&amp;agrave; :120/79 mmHg, BP tối đa c&amp;oacute; chỉ số l&amp;agrave;: 132/83 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 25-29 tuổi: Ở độ tuổi n&amp;agrave;y, chỉ số huyết &amp;aacute;p b&amp;igrave;nh thường được x&amp;aacute;c định l&amp;agrave;: Minimum-BP c&amp;oacute; chỉ số l&amp;agrave; 109/76 mmHg, BP trung b&amp;igrave;nh c&amp;oacute; chỉ số l&amp;agrave; :121/80 mmHg, BP tối đa c&amp;oacute; chỉ số l&amp;agrave;: 133/84 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 30-34 tuổi: Ở độ tuổi n&amp;agrave;y, chỉ số huyết &amp;aacute;p b&amp;igrave;nh thường được x&amp;aacute;c định l&amp;agrave;: Minimum-BP c&amp;oacute; chỉ số l&amp;agrave; 110/77 mmHg, BP trung b&amp;igrave;nh c&amp;oacute; chỉ số l&amp;agrave; :122/81 mmHg, BP tối đa c&amp;oacute; chỉ số l&amp;agrave;: 134/85 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 35-39 tuổi: Ở độ tuổi n&amp;agrave;y, chỉ số huyết &amp;aacute;p b&amp;igrave;nh thường được x&amp;aacute;c định l&amp;agrave;: Minimum-BP c&amp;oacute; chỉ số l&amp;agrave; 111/78 mmHg, BP trung b&amp;igrave;nh c&amp;oacute; chỉ số l&amp;agrave; :123/82 mmHg, BP tối đa c&amp;oacute; chỉ số l&amp;agrave;: 135/86 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 40-44 tuổi: Ở độ tuổi n&amp;agrave;y, chỉ số huyết &amp;aacute;p b&amp;igrave;nh thường được x&amp;aacute;c định l&amp;agrave;: Minimum-BP c&amp;oacute; chỉ số l&amp;agrave; 112/79 mmHg, BP trung b&amp;igrave;nh c&amp;oacute; chỉ số l&amp;agrave; :125/83 mmHg, BP tối đa c&amp;oacute; chỉ số l&amp;agrave;: 137/87 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 45-49 tuổi: Ở độ tuổi n&amp;agrave;y, chỉ số huyết &amp;aacute;p b&amp;igrave;nh thường được x&amp;aacute;c định l&amp;agrave;: Minimum-BP c&amp;oacute; chỉ số l&amp;agrave; 115/80 mmHg, BP trung b&amp;igrave;nh c&amp;oacute; chỉ số l&amp;agrave; :127/84 mmHg, BP tối đa c&amp;oacute; chỉ số l&amp;agrave;: 139/88 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 50-54 tuổi: Ở độ tuổi n&amp;agrave;y, chỉ số huyết &amp;aacute;p b&amp;igrave;nh thường được x&amp;aacute;c định l&amp;agrave;: Minimum-BP c&amp;oacute; chỉ số l&amp;agrave; 116/81 mmHg, BP trung b&amp;igrave;nh c&amp;oacute; chỉ số l&amp;agrave; :129/85 mmHg, BP tối đa c&amp;oacute; chỉ số l&amp;agrave;: 142/89 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 55-59 tuổi: Ở độ tuổi n&amp;agrave;y, chỉ số huyết &amp;aacute;p b&amp;igrave;nh thường được x&amp;aacute;c định l&amp;agrave;: Minimum-BP c&amp;oacute; chỉ số l&amp;agrave; 118/82 mmHg, BP trung b&amp;igrave;nh c&amp;oacute; chỉ số l&amp;agrave; :131/86 mmHg, BP tối đa c&amp;oacute; chỉ số l&amp;agrave;: 144/90 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Từ 60-64 tuổi: Ở độ tuổi n&amp;agrave;y, chỉ số huyết &amp;aacute;p b&amp;igrave;nh thường được x&amp;aacute;c định l&amp;agrave;: Minimum-BP c&amp;oacute; chỉ số l&amp;agrave; 121/83 mmHg, BP trung b&amp;igrave;nh c&amp;oacute; chỉ số l&amp;agrave; :134/87 mmHg, BP tối đa c&amp;oacute; chỉ số l&amp;agrave;: 147/91 mmHg.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string>
    <string name="bp_info_content_how_to_measure_bp">&lt;![CDATA[&lt;h1&gt;C&amp;aacute;ch đo huyết &amp;aacute;p&lt;/h1&gt;\n&lt;p&gt;M&amp;aacute;y đo huyết &amp;aacute;p điện tử l&amp;agrave; thiết bị được ưa d&amp;ugrave;ng nhất trong mỗi gia đ&amp;igrave;nh. Thiết bị n&amp;agrave;y c&amp;oacute; c&amp;aacute;ch d&amp;ugrave;ng đơn giản, chỉ số hiển thị r&amp;otilde; r&amp;agrave;ng. Để đo chỉ số huyết &amp;aacute;p ch&amp;iacute;nh x&amp;aacute;c, người d&amp;ugrave;ng cần thực hiện như sau:&amp;nbsp;&lt;/p&gt;\n&lt;h2&gt;Thời điểm đo huyết &amp;aacute;p&lt;/h2&gt;\n&lt;p&gt;Th&amp;ocirc;ng thường, để theo d&amp;otilde;i huyết &amp;aacute;p h&amp;agrave;ng ng&amp;agrave;y th&amp;igrave; người ta sẽ đo huyết &amp;aacute;p v&amp;agrave;o buổi s&amp;aacute;ng. Tuy nhi&amp;ecirc;n, chỉ số huyết &amp;aacute;p sẽ tăng l&amp;ecirc;n nhẹ sau c&amp;aacute;c hoạt động thể lực hoặc đo v&amp;agrave;o buổi chiều. Người d&amp;ugrave;ng cũng c&amp;oacute; thể chọn một thời điểm nhất định trong ng&amp;agrave;y để tiến h&amp;agrave;nh đo huyết &amp;aacute;p. Hoặc đo nhiều lần trong ng&amp;agrave;y để so s&amp;aacute;nh chỉ số.&lt;/p&gt;\n&lt;h2&gt;Tư thế ngồi khi đo huyết &amp;aacute;p&lt;/h2&gt;\n&lt;p&gt;N&amp;ecirc;n chọn tư thế ngồi thẳng lưng, để tay thoải m&amp;aacute;i khi tiến h&amp;agrave;nh đo huyết &amp;aacute;p. Tốt nhất n&amp;ecirc;n thư gi&amp;atilde;n khoảng 10-15 ph&amp;uacute;t trước khi đo. Cũng kh&amp;ocirc;ng đo huyết &amp;aacute;p sau khi vận động, thể dục, leo cầu thang hay vừa mới ăn no hoặc qu&amp;aacute; đ&amp;oacute;i,&amp;hellip;chỉ số huyết &amp;aacute;p l&amp;uacute;c n&amp;agrave;y sẽ kh&amp;ocirc;ng chuẩn.&amp;nbsp;&lt;/p&gt;\n&lt;h2&gt;Vị tr&amp;iacute; đo huyết &amp;aacute;p&lt;/h2&gt;\n&lt;p&gt;C&amp;aacute;ch đo huyết &amp;aacute;p điện tử rất đơn giản. Bạn c&amp;oacute; thể chọn vị tr&amp;iacute; đo l&amp;agrave; ở cổ tay hoặc bắp tay đều được:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Đo ở bắp tay: Đặt ngửa c&amp;aacute;nh tay tr&amp;ecirc;n b&amp;agrave;n, ngang với người, điểm cảm ứng nằm tr&amp;ecirc;n nếp khuỷu tay khoảng 2cm v&amp;agrave; tiến h&amp;agrave;nh đo.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Đo ở cổ tay: Gập c&amp;aacute;nh tay một g&amp;oacute;c 45 độ để cổ tay ngang với tr&amp;aacute;i tim v&amp;agrave; tiến h&amp;agrave;nh đo.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;h2&gt;Một số thao t&amp;aacute;c cần nhớ khi đo huyết &amp;aacute;p&lt;/h2&gt;\n&lt;p&gt;Khi đ&amp;atilde; chọn đ&amp;uacute;ng tư thế, người d&amp;ugrave;ng cần ngồi y&amp;ecirc;n, giữ nguy&amp;ecirc;n tư thế v&amp;agrave; tiến h&amp;agrave;nh bấm n&amp;uacute;t khởi động tr&amp;ecirc;n m&amp;aacute;y để bắt đầu qu&amp;aacute; tr&amp;igrave;nh đo huyết &amp;aacute;p. Cần giữ nguy&amp;ecirc;n tư thế n&amp;agrave;y cho đến khi m&amp;aacute;y b&amp;aacute;o v&amp;agrave; hiển thị kết quả rồi tắt m&amp;aacute;y.&amp;nbsp;&lt;/p&gt;\n&lt;p&gt;Kh&amp;ocirc;ng ăn, uống v&amp;agrave; kh&amp;ocirc;ng n&amp;oacute;i chuyện trong l&amp;uacute;c đo huyết &amp;aacute;p. N&amp;ecirc;n đo huyết &amp;aacute;p 2 lần/ng&amp;agrave;y, v&amp;agrave;o buổi s&amp;aacute;ng trước khi uống thuốc v&amp;agrave; buổi chiều. N&amp;ecirc;n c&amp;oacute; sổ theo d&amp;otilde;i chỉ số đo huyết &amp;aacute;p để đ&amp;aacute;nh gi&amp;aacute; sức khỏe phục vụ cho những lần t&amp;aacute;i kh&amp;aacute;m sức khỏe sau n&amp;agrave;y.&amp;nbsp;&lt;/p&gt;]]</string>
    <string name="bp_info_content_type_of_bp">&lt;![CDATA[&lt;h1&gt;C&amp;aacute;c loại chỉ số huyết &amp;aacute;p&lt;/h1&gt;\n&lt;p&gt;Th&amp;agrave;nh động mạch sẽ chịu một &amp;aacute;p lực do m&amp;aacute;u t&amp;aacute;c động l&amp;ecirc;n, &amp;aacute;p lực n&amp;agrave;y gi&amp;uacute;p m&amp;aacute;u được bơm đi xa nu&amp;ocirc;i dưỡng c&amp;aacute;c cơ quan trong cơ thể. Đ&amp;acirc;y c&amp;ograve;n được gọi l&amp;agrave; huyết &amp;aacute;p v&amp;agrave; được x&amp;aacute;c định dựa tr&amp;ecirc;n lưu lượng m&amp;aacute;u chảy v&amp;agrave;o tim. Trong trường hợp tim tiếp nhận qu&amp;aacute; nhiều m&amp;aacute;u th&amp;igrave; sẽ l&amp;agrave;m thu hẹp động mạch dẫn tới t&amp;igrave;nh trạng huyết &amp;aacute;p cao.&lt;/p&gt;\n&lt;p&gt;Chỉ số huyết &amp;aacute;p được ph&amp;acirc;n th&amp;agrave;nh 2 loại:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Huyết &amp;aacute;p t&amp;acirc;m thu: ch&amp;iacute;nh l&amp;agrave; huyết &amp;aacute;p tối đa, một dạng &amp;aacute;p lực xuất hiện khi m&amp;aacute;u được bơm ra khỏi tim v&amp;agrave; động mạch;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Huyết &amp;aacute;p t&amp;acirc;m trương: l&amp;agrave; huyết &amp;aacute;p tối thiểu, đo được khi tim nghỉ giữa c&amp;aacute;c nhịp đập, gi&amp;aacute; trị của chỉ số n&amp;agrave;y sẽ thấp hơn huyết &amp;aacute;p t&amp;acirc;m thu.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string>
    <string name="bp_info_content_hypertension">&lt;![CDATA[&lt;h1&gt;Thế n&amp;agrave;o l&amp;agrave; cao huyết &amp;aacute;p?&lt;/h1&gt;\n&lt;p&gt;Cao huyết &amp;aacute;p l&amp;agrave; căn bệnh rất thường gặp ở người cao tuổi n&amp;oacute;i chung. Cụ thể như sau:&amp;nbsp;&lt;/p&gt;\n&lt;h2&gt;Bệnh cao huyết &amp;aacute;p l&amp;agrave; g&amp;igrave;?&lt;/h2&gt;\n&lt;p&gt;Cao huyết &amp;aacute;p l&amp;agrave; t&amp;igrave;nh trạng &amp;aacute;p lực m&amp;aacute;u l&amp;ecirc;n th&amp;agrave;nh động mạch tăng cao hơn so với mức b&amp;igrave;nh thường. Ở mức th&amp;ocirc;ng thường, hai chỉ số huyết &amp;aacute;p t&amp;acirc;m thu v&amp;agrave; huyết &amp;aacute;p t&amp;acirc;m trương l&amp;agrave; 120/80 mmHg. Khi chỉ số huyết &amp;aacute;p t&amp;acirc;m thu &amp;gt; 140mmHg v&amp;agrave; hoặc huyết &amp;aacute;p t&amp;acirc;m trương &amp;gt;90mmHg th&amp;igrave; người bệnh gặp phải t&amp;igrave;nh trạng tăng huyết &amp;aacute;p. Mức độ tăng huyết &amp;aacute;p nặng hay nhẹ phụ thuộc v&amp;agrave;o sự thay đổi của c&amp;aacute;c chỉ số n&amp;agrave;y.&amp;nbsp;&lt;/p&gt;\n&lt;p&gt;Nếu t&amp;igrave;nh trạng tăng huyết &amp;aacute;p kh&amp;ocirc;ng được kiểm so&amp;aacute;t tốt sẽ dẫn tới những vấn đề nghi&amp;ecirc;m trọng về sức khỏe. Đặc biệt l&amp;agrave; nguy cơ nhồi m&amp;aacute;u cơ tim, đột quỵ,&amp;hellip;.dẫn đến tử vong hoặc để lại hậu quả nặng nề về sức khỏe, l&amp;agrave;m suy giảm chất lượng cuộc sống của bệnh nh&amp;acirc;n.&amp;nbsp;&lt;/p&gt;\n&lt;h2&gt;Biểu hiện của bệnh cao huyết &amp;aacute;p&lt;/h2&gt;\n&lt;p&gt;T&amp;ugrave;y thuộc mức độ tăng huyết &amp;aacute;p m&amp;agrave; bệnh nh&amp;acirc;n c&amp;oacute; những biểu hiện kh&amp;aacute;c nhau. Ở giai đoạn ban đầu, bệnh kh&amp;ocirc;ng g&amp;acirc;y n&amp;ecirc;n những triệu chứng g&amp;igrave; dễ nhận biết. Với những người tăng huyết &amp;aacute;p thường xuy&amp;ecirc;n sẽ c&amp;oacute; dấu hiệu chung khi huyết &amp;aacute;p tăng bất thường l&amp;agrave;: hoa mắt, ch&amp;oacute;ng mặt, đau đầu, buồn n&amp;ocirc;n, đi kh&amp;ocirc;ng vững, ngất xỉu,&amp;hellip; Ở mức độ nặng, tăng huyết &amp;aacute;p qu&amp;aacute; cao sẽ l&amp;agrave;m vỡ mạch m&amp;aacute;u, nhồi m&amp;aacute;u n&amp;atilde;o, nhồi m&amp;aacute;u cơ tim, g&amp;acirc;y tử vong,&amp;hellip;&lt;/p&gt;]]</string>
    <string name="bp_info_content_lifestyle_for_hypertension">&lt;![CDATA[&lt;h1&gt;Người cao huyết &amp;aacute;p n&amp;ecirc;n l&amp;agrave;m g&amp;igrave;?&lt;/h1&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;h3&gt;Tập thể dục thường xuy&amp;ecirc;n&lt;/h3&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Nếu bạn kh&amp;ocirc;ng bị tăng huyết &amp;aacute;p, việc tập thể dục thường xuy&amp;ecirc;n c&amp;oacute; thể gi&amp;uacute;p bạn ph&amp;ograve;ng tr&amp;aacute;nh bệnh l&amp;yacute; n&amp;agrave;y. Nếu bạn đ&amp;atilde; bị tăng huyết &amp;aacute;p, hoạt động thể chất thường xuy&amp;ecirc;n sẽ gi&amp;uacute;p giảm chỉ số hạ huyết &amp;aacute;p của bạn xuống mức an to&amp;agrave;n hơn. Nhiều nghi&amp;ecirc;n cứu chứng minh vận động &amp;iacute;t nhất 150 ph&amp;uacute;t/tuần gi&amp;uacute;p giảm chỉ số huyết &amp;aacute;p từ 5-8mmHg ở những người bị tăng huyết &amp;aacute;p. Lưu &amp;yacute; l&amp;agrave; bạn cần duy tr&amp;igrave; th&amp;oacute;i quen tập thể dục đều đặn v&amp;igrave; nếu bạn ngừng tập, huyết &amp;aacute;p rất dễ tăng trở lại.&lt;/p&gt;\n&lt;p&gt;Một số b&amp;agrave;i tập ph&amp;ugrave; hợp với những người bị tăng huyết &amp;aacute;p bao gồm đi bộ, chạy bộ, đạp xe, bơi lội, khi&amp;ecirc;u vũ&amp;hellip; Bạn cũng c&amp;oacute; thể luyện tập cường độ cao ngắt qu&amp;atilde;ng, tức l&amp;agrave; vận động cường độ cao 10 ph&amp;uacute;t, sau đ&amp;oacute; chuyển sang tập nhẹ nh&amp;agrave;ng, lặp lại chu kỳ sau mỗi 30 ph&amp;uacute;t.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;h3&gt;C&amp;oacute; chế độ ăn uống l&amp;agrave;nh mạnh&lt;/h3&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Theo Chế độ ăn uống để ngừng tăng huyết &amp;aacute;p (DASH), việc tu&amp;acirc;n thủ thực đơn gồm nhiều ngũ cốc nguy&amp;ecirc;n hạt, thực phẩm gi&amp;agrave;u protein tốt, thực phẩm gi&amp;agrave;u canxi, kali, magie, tr&amp;aacute;i c&amp;acirc;y v&amp;agrave; rau củ; đồng thời loại bỏ chất b&amp;eacute;o b&amp;atilde;o h&amp;ograve;a v&amp;agrave; cholesterol c&amp;oacute; thể l&amp;agrave;m giảm huyết &amp;aacute;p tới 11mmHg.&lt;/p&gt;\n&lt;p&gt;Ngo&amp;agrave;i ra, cần cắt giảm lượng đường tinh luyện v&amp;agrave; carbs tinh chế trong khẩu phần ăn của bạn. C&amp;aacute;c nghi&amp;ecirc;n cứu chỉ ra rằng chế độ ăn &amp;iacute;t carbs tinh chế v&amp;agrave; đường tinh luyện gi&amp;uacute;p ổn định huyết &amp;aacute;p hiệu quả. Cụ thể, những người &amp;aacute;p dụng chế độ ăn ki&amp;ecirc;ng hạn chế carbs v&amp;agrave; đường trong 6 tuần đ&amp;atilde; cải thiện chỉ số huyết &amp;aacute;p v&amp;agrave; c&amp;aacute;c dấu hiệu bệnh tim mạch kh&amp;aacute;c so với những người kh&amp;ocirc;ng ăn theo chế độ n&amp;agrave;y.&lt;/p&gt;\n&lt;p&gt;Muối cũng được xem l&amp;agrave; &amp;ldquo;khắc tinh&amp;rdquo; của bệnh nh&amp;acirc;n tăng huyết &amp;aacute;p. Chỉ cần giảm một lượng nhỏ natri trong thực đơn cũng gi&amp;uacute;p cải thiện sức khỏe tim mạch, đồng thời giảm huyết &amp;aacute;p khoảng 5-6mmHg ở những người bị tăng huyết &amp;aacute;p.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;h3&gt;Hạn chế uống rượu&lt;/h3&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Nếu chỉ uống rượu ở mức độ vừa phải (1 ly mỗi ng&amp;agrave;y đối với phụ nữ hoặc 2 ly mỗi ng&amp;agrave;y đối với nam giới), bạn c&amp;oacute; thể giảm chỉ số huyết &amp;aacute;p khoảng 4mmHg.&lt;/p&gt;\n&lt;p&gt;Tuy nhi&amp;ecirc;n, t&amp;aacute;c dụng n&amp;agrave;y sẽ mất đi nếu bạn uống qu&amp;aacute; nhiều rượu. Uống nhiều hơn lượng rượu cho ph&amp;eacute;p sẽ l&amp;agrave;m tăng chỉ số huyết &amp;aacute;p cũng như l&amp;agrave;m giảm hiệu quả của c&amp;aacute;c loại thuốc điều trị huyết &amp;aacute;p.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;h3&gt;Bỏ thuốc l&amp;aacute;&lt;/h3&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Mỗi điếu thuốc bạn h&amp;uacute;t sẽ khiến huyết &amp;aacute;p tăng vọt ngay cả khi bạn đ&amp;atilde; h&amp;uacute;t xong. V&amp;igrave; thế, h&amp;atilde;y ngừng h&amp;uacute;t thuốc ngay h&amp;ocirc;m nay để gi&amp;uacute;p chỉ số huyết &amp;aacute;p trở lại b&amp;igrave;nh thường. Bỏ thuốc l&amp;aacute; c&amp;ograve;n gi&amp;uacute;p giảm nguy cơ mắc bệnh tim mạch v&amp;agrave; cải thiện sức khỏe tổng thể của bạn. Nghi&amp;ecirc;n cứu đ&amp;atilde; chứng minh những người kh&amp;ocirc;ng h&amp;uacute;t thuốc c&amp;oacute; khả năng sống thọ hơn người h&amp;uacute;t thuốc l&amp;aacute; l&amp;acirc;u năm.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;h3&gt;Cắt giảm lượng caffeine&lt;/h3&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Vai tr&amp;ograve; của caffeine đối với huyết &amp;aacute;p vẫn c&amp;ograve;n đang được tranh luận. Caffeine c&amp;oacute; thể l&amp;agrave;m tăng huyết &amp;aacute;p l&amp;ecirc;n đến 10mmHg ở những người kh&amp;ocirc;ng dung nạp caffeine thường xuy&amp;ecirc;n. Thế nhưng, những người hay uống c&amp;agrave; ph&amp;ecirc; lại cho rằng caffeine ảnh hưởng rất &amp;iacute;t hoặc kh&amp;ocirc;ng ảnh hưởng đến huyết &amp;aacute;p của họ.&lt;/p&gt;\n&lt;p&gt;Để biết liệu caffeine c&amp;oacute; l&amp;agrave;m tăng huyết &amp;aacute;p của bạn hay kh&amp;ocirc;ng, h&amp;atilde;y đo huyết &amp;aacute;p trong v&amp;ograve;ng 30 ph&amp;uacute;t sau khi uống thức uống c&amp;oacute; chứa caffeine. Nếu chỉ số n&amp;agrave;y tăng từ 5-10mmHg, điều đ&amp;oacute; chứng tỏ cơ thể bạn nhạy cảm với caffeine. Khi đ&amp;oacute;, cần cắt giảm lượng caffeine nạp v&amp;agrave;o mỗi ng&amp;agrave;y.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;h3&gt;Giảm căng thẳng&lt;/h3&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;T&amp;igrave;nh trạng căng thẳng m&amp;atilde;n t&amp;iacute;nh c&amp;oacute; thể g&amp;oacute;p phần l&amp;agrave;m tăng huyết &amp;aacute;p. H&amp;atilde;y d&amp;agrave;nh một ch&amp;uacute;t thời gian để suy nghĩ về những nguy&amp;ecirc;n nh&amp;acirc;n khiến bạn cảm thấy stress, chẳng hạn như c&amp;ocirc;ng việc, gia đ&amp;igrave;nh, t&amp;agrave;i ch&amp;iacute;nh hoặc bệnh tật. Sau khi x&amp;aacute;c định được điều g&amp;igrave; g&amp;acirc;y ra căng thẳng cho m&amp;igrave;nh, bạn cần t&amp;igrave;m c&amp;aacute;ch giải quyết để loại bỏ stress ra khỏi cuộc sống của bản th&amp;acirc;n.&lt;/p&gt;\n&lt;p&gt;Nếu bạn đang gặp vấn đề trong c&amp;ocirc;ng việc, h&amp;atilde;y n&amp;oacute;i chuyện với cấp tr&amp;ecirc;n, giảm bớt khối lượng việc v&amp;agrave; d&amp;agrave;nh thời gian nghỉ ngơi nhiều hơn. Nếu bạn đang c&amp;oacute; xung đột với con c&amp;aacute;i hoặc vợ/chồng m&amp;igrave;nh, h&amp;atilde;y đối thoại trực tiếp với họ để từ từ th&amp;aacute;o gỡ kh&amp;uacute;c mắc.&lt;/p&gt;\n&lt;p&gt;Cố gắng tr&amp;aacute;nh c&amp;aacute;c t&amp;aacute;c nh&amp;acirc;n g&amp;acirc;y căng thẳng. V&amp;iacute; dụ, nếu bạn thường xuy&amp;ecirc;n stress v&amp;igrave; t&amp;igrave;nh trạng kẹt xe mỗi khi đi l&amp;agrave;m, h&amp;atilde;y dậy sớm hơn, tr&amp;aacute;nh lưu th&amp;ocirc;ng tr&amp;ecirc;n đường v&amp;agrave;o giờ cao điểm hoặc đi phương tiện c&amp;ocirc;ng cộng. Hoặc, nếu trong c&amp;ocirc;ng ty c&amp;oacute; một đồng nghiệp lu&amp;ocirc;n khiến bạn kh&amp;oacute; chịu, căng thẳng mỗi khi n&amp;oacute;i chuyện, h&amp;atilde;y cố gắng kh&amp;ocirc;ng chạm mặt người đ&amp;oacute;.&lt;/p&gt;\n&lt;p&gt;D&amp;agrave;nh thời gian thư gi&amp;atilde;n v&amp;agrave; thực hiện c&amp;aacute;c hoạt động m&amp;agrave; bạn y&amp;ecirc;u th&amp;iacute;ch, chẳng hạn như đi dạo, nấu ăn hoặc tham gia hoạt động t&amp;igrave;nh nguyện. Đi du lịch cũng l&amp;agrave; c&amp;aacute;ch giải tỏa stress hữu hiệu nếu bạn c&amp;oacute; thời gian.&lt;/p&gt;\n&lt;p&gt;Thiền hoặc h&amp;iacute;t thở s&amp;acirc;u: Cả thiền v&amp;agrave; h&amp;iacute;t thở s&amp;acirc;u đều c&amp;oacute; t&amp;aacute;c dụng k&amp;iacute;ch hoạt hệ thần kinh ph&amp;oacute; giao cảm. Hệ thống n&amp;agrave;y hoạt động khi cơ thể thư gi&amp;atilde;n, l&amp;agrave;m chậm nhịp tim v&amp;agrave; giảm huyết &amp;aacute;p.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;h3&gt;Đảm bảo giấc ngủ d&amp;agrave;i v&amp;agrave; chất lượng&lt;/h3&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Huyết &amp;aacute;p thường giảm xuống khi ch&amp;uacute;ng ta ngủ. Một giấc ngủ kh&amp;ocirc;ng đủ, kh&amp;ocirc;ng s&amp;acirc;u sẽ t&amp;aacute;c động kh&amp;ocirc;ng nhỏ đến huyết &amp;aacute;p. Đ&amp;oacute; l&amp;agrave; l&amp;yacute; do những người thường xuy&amp;ecirc;n bị mất ngủ, thiếu ngủ, đặc biệt l&amp;agrave; người lớn tuổi, c&amp;oacute; nguy cơ mắc bệnh tăng huyết &amp;aacute;p.&lt;/p&gt;\n&lt;p&gt;Để cải thiện chất lượng giấc ngủ, bạn h&amp;atilde;y thử &amp;aacute;p dụng những c&amp;aacute;ch sau:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Tạo th&amp;oacute;i quen đi ngủ v&amp;agrave;o c&amp;ugrave;ng một thời điểm: L&amp;yacute; tưởng nhất l&amp;agrave; trước 23h.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;D&amp;agrave;nh thời gian thư gi&amp;atilde;n trước khi đi ngủ: H&amp;atilde;y nghe nhạc, đọc s&amp;aacute;ch, chơi với con hoặc xem một bộ phim t&amp;igrave;nh cảm nhẹ nh&amp;agrave;ng thay v&amp;igrave; mở laptop&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;l&amp;agrave;m việc hay sử dụng c&amp;aacute;c thiết bị điện tử như điện thoại, m&amp;aacute;y t&amp;iacute;nh bảng&amp;hellip;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Tập thể dục đều đặn.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Tr&amp;aacute;nh ngủ trưa qu&amp;aacute; 30 ph&amp;uacute;t.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Thiết kế kh&amp;ocirc;ng gian ph&amp;ograve;ng ngủ thoải m&amp;aacute;i, dễ chịu: Ch&amp;uacute; &amp;yacute; để nhiệt độ v&amp;agrave; &amp;aacute;nh s&amp;aacute;ng ph&amp;ugrave; hợp, c&amp;oacute; thể x&amp;ocirc;ng tinh dầu thảo dược gi&amp;uacute;p thư gi&amp;atilde;n, nhờ đ&amp;oacute; dễ đi v&amp;agrave;o giấc ngủ v&amp;agrave; ngủ ngon hơn.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string>
    <string name="bp_info_content_why_is_it_a_risk_factory">&lt;![CDATA[&lt;h1&gt;Bệnh cao huyết &amp;aacute;p nguy hiểm như thế n&amp;agrave;o?&lt;/h1&gt;\n&lt;p&gt;Từ những nguy&amp;ecirc;n nh&amp;acirc;n cao huyết &amp;aacute;p kể tr&amp;ecirc;n c&amp;oacute; thể thấy rất kh&amp;oacute; để x&amp;aacute;c định được cơ chế t&amp;aacute;c động, nguy&amp;ecirc;n do g&amp;acirc;y bệnh để chủ động ph&amp;ograve;ng ngừa từ sớm. Căn bệnh n&amp;agrave;y được coi l&amp;agrave; &amp;ldquo;kẻ giết người thầm lặng&amp;rdquo;. Bệnh c&amp;oacute; thể g&amp;acirc;y n&amp;ecirc;n những biến chứng sau:&amp;nbsp;&lt;/p&gt;\n&lt;h2&gt;Thiếu m&amp;aacute;u cơ tim&lt;/h2&gt;\n&lt;p&gt;Tăng huyết &amp;aacute;p l&amp;agrave; vấn đề đến từ &amp;aacute;p lực của mạch m&amp;aacute;u. Khi gặp phải t&amp;igrave;nh trạng n&amp;agrave;y, động mạch v&amp;agrave;nh bị tắc nghẽn khiến cho m&amp;aacute;u truyền tới tim bị giảm đi r&amp;otilde; rệt. Bệnh nh&amp;acirc;n thường c&amp;oacute; biểu hiện l&amp;agrave; đau ngực b&amp;ecirc;n tr&amp;aacute;i, cơn đau k&amp;eacute;o d&amp;agrave;i 15 - 20 ph&amp;uacute;t, c&amp;oacute; thể lan đến c&amp;aacute;nh tay.&amp;nbsp;&lt;/p&gt;\n&lt;h2&gt;Tăng nguy cơ đột quỵ&lt;/h2&gt;\n&lt;p&gt;T&amp;igrave;nh trạng cao huyết &amp;aacute;p khiến bệnh nh&amp;acirc;n gặp phải t&amp;igrave;nh trạng ph&amp;igrave; đại thất tr&amp;aacute;i, nhất l&amp;agrave; những người bị b&amp;eacute;o ph&amp;igrave; hoặc cao tuổi. T&amp;igrave;nh trạng n&amp;agrave;y khiến cho bệnh nh&amp;acirc;n dễ bị suy tim, tăng nguy cơ bị đột quỵ, tăng khả năng tử vong. Những bệnh nh&amp;acirc;n cao tuổi bị tăng huyết &amp;aacute;p cần đặc biệt lưu &amp;yacute;, khi l&amp;agrave;m việc căng thẳng, sốc t&amp;acirc;m l&amp;yacute; hoặc mệt mỏi qu&amp;aacute; sức rất dễ dẫn đến t&amp;igrave;nh trạng đột quỵ.&lt;/p&gt;\n&lt;h2&gt;C&amp;aacute;c biến chứng nguy hiểm kh&amp;aacute;c&lt;/h2&gt;\n&lt;p&gt;Nguy&amp;ecirc;n nh&amp;acirc;n cao huyết &amp;aacute;p kh&amp;oacute; x&amp;aacute;c định n&amp;ecirc;n việc điều trị đối với nhiều bệnh nh&amp;acirc;n thường gặp kh&amp;oacute; khăn. Điều n&amp;agrave;y dẫn đến việc tăng nguy cơ c&amp;aacute;c biến chứng nguy hiểm kh&amp;aacute;c. Trong đ&amp;oacute; phải kể đến c&amp;aacute;c t&amp;igrave;nh trạng nghi&amp;ecirc;m trọng như: tai biến mạch m&amp;aacute;u n&amp;atilde;o, xơ vữa động mạch, ảnh hưởng thị lực, ảnh hưởng khả năng vận động,&amp;hellip; Bệnh nh&amp;acirc;n cao huyết &amp;aacute;p cần được theo d&amp;otilde;i sức khỏe thường xuy&amp;ecirc;n, theo d&amp;otilde;i huyết &amp;aacute;p h&amp;agrave;ng ng&amp;agrave;y để kiểm so&amp;aacute;t nguy cơ tăng huyết &amp;aacute;p bất thường.&lt;/p&gt;]]</string>
    <string name="bp_info_content_how_does_hypertension_affect_brain">&lt;![CDATA[&lt;h1&gt;Tăng huyết &amp;aacute;p ảnh hưởng đến n&amp;atilde;o như thế n&amp;agrave;o?&lt;/h1&gt;\n&lt;p&gt;T&amp;igrave;nh trạng tăng huyết &amp;aacute;p nếu kh&amp;ocirc;ng được điều trị sẽ khiến tim l&amp;agrave;m việc nặng nề, mệt mỏi, &amp;aacute;p lực t&amp;aacute;c động l&amp;ecirc;n th&amp;agrave;nh mạch m&amp;aacute;u lớn, l&amp;agrave;m tăng nguy cơ c&amp;aacute;c bệnh tim mạch, đột quỵ, nhồi m&amp;aacute;u cơ tim, suy tim, suy thận, m&amp;ugrave; l&amp;ograve;a mắt...&lt;/p&gt;\n&lt;p&gt;Cụ thể, huyết &amp;aacute;p cao ảnh hưởng đến n&amp;atilde;o bộ của người bệnh. Tăng huyết &amp;aacute;p l&amp;agrave;m tăng nguy cơ xuất huyết n&amp;atilde;o ở người bệnh gấp 10 lần người kh&amp;ocirc;ng bị cao huyết &amp;aacute;p. Khi huyết &amp;aacute;p chỉ hơi cao so với b&amp;igrave;nh thường, người bệnh vẫn c&amp;oacute; nguy cơ cao bị đột quỵ.&lt;/p&gt;\n&lt;p&gt;Thực tế cho thấy đến 80% c&amp;aacute;c cơn đau tim, đột quỵ l&amp;agrave; do tăng huyết &amp;aacute;p g&amp;acirc;y ra. T&amp;igrave;nh trạng tăng huyết &amp;aacute;p khiến c&amp;aacute;c mạch m&amp;aacute;u nhỏ trong n&amp;atilde;o suy yếu v&amp;agrave; vỡ. Nếu gi&amp;aacute;n đoạn lưu lượng m&amp;aacute;u đến n&amp;atilde;o sẽ dẫn đến t&amp;igrave;nh trạng thiếu m&amp;aacute;u l&amp;ecirc;n n&amp;atilde;o.&lt;/p&gt;\n&lt;p&gt;Cơ thể sẽ xuất hiện c&amp;aacute;c triệu chứng như hoa mắt, ch&amp;oacute;ng mặt. Nếu t&amp;igrave;nh trạng bệnh nặng, k&amp;eacute;o d&amp;agrave;i sẽ khiến tăng nguy cơ suy giảm nhận thức nhẹ, mất tr&amp;iacute; nhớ, đứt mạch m&amp;aacute;u n&amp;atilde;o l&amp;agrave; nguy&amp;ecirc;n nh&amp;acirc;n dẫn đến bại liệt, xuất huyết n&amp;atilde;o. Nguy cơ nghi&amp;ecirc;m trọng nhất của người bệnh tăng huyết &amp;aacute;p l&amp;agrave; tử vong nếu kh&amp;ocirc;ng được cấp cứu điều trị kịp thời.&lt;/p&gt;\n&lt;p&gt;B&amp;ecirc;n cạnh đ&amp;oacute;, nhiều nghi&amp;ecirc;n cứu cũng chỉ ra rằng người trẻ c&amp;oacute; huyết &amp;aacute;p cao tr&amp;ecirc;n ngưỡng b&amp;igrave;nh thường c&amp;oacute; nguy cơ đối mặt với nguy cơ n&amp;atilde;o bị co r&amp;uacute;t lại. Đối với người bị cao huyết &amp;aacute;p, sẽ c&amp;oacute; những thay đổi trong chất x&amp;aacute;m n&amp;atilde;o. Trong khi đ&amp;oacute; chất x&amp;aacute;m n&amp;atilde;o c&amp;oacute; vai tr&amp;ograve; quan trọng với n&amp;atilde;o bộ, v&amp;igrave; ch&amp;uacute;ng chứa hầu hết c&amp;aacute;c tế b&amp;agrave;o thần kinh, c&amp;oacute; vai tr&amp;ograve; thiết yếu với chức năng thần kinh. Khi chất x&amp;aacute;m bị ảnh hưởng thay đổi l&amp;agrave; g&amp;acirc;y ra nguy cơ tăng đột quỵ, mất tr&amp;iacute; nhớ sớm hơn b&amp;igrave;nh thường so với người c&amp;oacute; huyết &amp;aacute;p b&amp;igrave;nh thường.&lt;/p&gt;]]</string>
    <string name="bp_info_content_how_bp_affect_the_kidneys">&lt;![CDATA[&lt;h1&gt;Tăng huyết &amp;aacute;p ảnh hưởng đến thận như thế n&amp;agrave;o?&lt;/h1&gt;\n&lt;p&gt;Tăng huyết &amp;aacute;p c&amp;oacute; thể l&amp;agrave;m d&amp;agrave;y c&amp;aacute;c th&amp;agrave;nh mạch, g&amp;acirc;y hẹp l&amp;ograve;ng mạch m&amp;aacute;u, c&amp;aacute;c chất thải của cơ thể v&amp;igrave; thế sẽ ứ đọng lại trong m&amp;aacute;u. Nếu kh&amp;ocirc;ng được điều trị, thời gian d&amp;agrave;i sẽ g&amp;acirc;y ảnh hưởng đến thận, nặng nhất l&amp;agrave; g&amp;acirc;y suy thận.&lt;/p&gt;]]</string>
    <string name="bp_info_content_how_does_bp_affect_other_organs">&lt;![CDATA[&lt;h1&gt;Tăng huyết &amp;aacute;p ảnh hưởng đến c&amp;aacute;c bộ phận kh&amp;aacute;c như thế n&amp;agrave;o?&lt;/h1&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Ảnh hưởng đến mắt: tăng huyết &amp;aacute;p l&amp;agrave; nguy&amp;ecirc;n nh&amp;acirc;n g&amp;acirc;y n&amp;ecirc;n c&amp;aacute;c bệnh l&amp;yacute; về mắt như bệnh l&amp;yacute; v&amp;otilde;ng mạc, m&amp;ugrave; l&amp;ograve;a. Bởi khi huyết &amp;aacute;p tăng cao, c&amp;aacute;c mạch m&amp;aacute;u nu&amp;ocirc;i cơ thể đều bị ảnh hưởng, kể cả mạch m&amp;aacute;u dẫn đến nu&amp;ocirc;i mắt. Kh&amp;ocirc;ng đủ m&amp;aacute;u đến mắt, mắt người bệnh tăng huyết &amp;aacute;p c&amp;oacute; thể kh&amp;ocirc;, mờ dần, tầm nh&amp;igrave;n yếu, hạn chế, g&amp;acirc;y ra c&amp;aacute;c bệnh v&amp;otilde;ng mạc, l&amp;acirc;u dần dẫn đến m&amp;ugrave; l&amp;ograve;a nếu kh&amp;ocirc;ng được điều trị.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;G&amp;acirc;y chứng chuột r&amp;uacute;t (bệnh động mạch ngoại bi&amp;ecirc;n): tăng huyết &amp;aacute;p nếu kh&amp;ocirc;ng được điều trị c&amp;oacute; thể ảnh hưởng đến c&amp;aacute;c mạch m&amp;aacute;u ở tứ chi. N&amp;oacute; l&amp;agrave;m thu hẹp, l&amp;agrave;m cứng c&amp;aacute;c mạch m&amp;aacute;u của ch&amp;acirc;n tay, dẫn đến triệu chứng chuột r&amp;uacute;t hay l&amp;agrave; bệnh động mạch ngoại bi&amp;ecirc;n g&amp;acirc;y đau đớn cho người bệnh&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;G&amp;acirc;y mất xương: huyết &amp;aacute;p tăng g&amp;acirc;y ra c&amp;aacute;c bất thường về chuyển h&amp;oacute;a canxi, tăng đ&amp;agrave;o thải canxi của cơ thể, đặc biệt ở phụ nữ lớn tuổi. T&amp;igrave;nh trạng n&amp;agrave;y k&amp;eacute;o d&amp;agrave;i dẫn đến mất xương, g&amp;atilde;y xương do lo&amp;atilde;ng xương.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Ảnh hưởng đến thai kỳ: phụ nữ mang thai bị cao huyết &amp;aacute;p c&amp;oacute; thể l&amp;agrave;m giảm lưu lượng m&amp;aacute;u đến nhau thai, g&amp;acirc;y giảm nồng độ oxy, chất dinh dưỡng cung cấp cho thai nhi. Điều n&amp;agrave;y đồng nghĩa thai nhi c&amp;oacute; nguy cơ chậm ph&amp;aacute;t triển, ph&amp;aacute;t triển kh&amp;ocirc;ng b&amp;igrave;nh thường. Nguy hiểm nhất đối với mẹ bầu bị tăng huyết &amp;aacute;p l&amp;agrave; hội chứng tiền sản giật g&amp;acirc;y biến chứng nghi&amp;ecirc;m trọng cho mẹ v&amp;agrave; thai nhi. Nghi&amp;ecirc;n cứu cho thấy huyết &amp;aacute;p cao khi mang thai c&amp;oacute; thể l&amp;agrave;m tăng nguy cơ đột quỵ ở phụ nữ tới 40%.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Biến chứng tại động mạch: tắc nghẽn hoặc bị hẹp động mạch cổ, động mạch tại c&amp;aacute;c chi hay động mạch ở đ&amp;aacute;y mắt c&amp;oacute; thể g&amp;acirc;y m&amp;ugrave; vĩnh viễn;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Biến chứng kh&amp;aacute;c: giảm chức năng t&amp;igrave;nh dục v&amp;agrave; sinh l&amp;yacute;.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;]]</string>
    <string name="bp_info_content_dianosing_hypertension">&lt;![CDATA[&lt;h1&gt;Khi n&amp;agrave;o biết bị Tăng huyết &amp;aacute;p?&lt;/h1&gt;\n&lt;p&gt;Theo Tổ chức y tế thế giới (WHO), chẩn đo&amp;aacute;n tăng huyết &amp;aacute;p khi trị số trung b&amp;igrave;nh qua &amp;iacute;t nhất hai lần đo của huyết &amp;aacute;p t&amp;acirc;m thu &amp;ge; 140 mmHg v&amp;agrave;/hoặc trị số trung b&amp;igrave;nh của huyết &amp;aacute;p t&amp;acirc;m trương &amp;ge; 90 mmHg, trong &amp;iacute;t nhất hai lần thăm kh&amp;aacute;m li&amp;ecirc;n tiếp. Hiện nay, việc sử dụng m&amp;aacute;y đo huyết &amp;aacute;p tại nh&amp;agrave; rất phổ biển v&amp;agrave; tiện lợi cho người bệnh để theo d&amp;otilde;i bệnh t&amp;igrave;nh. Việc đo huyết &amp;aacute;p tại nh&amp;agrave; để khẳng định chẩn đo&amp;aacute;n, cần đảm bảo 3 điều sau:&lt;/p&gt;\n&lt;p&gt;1. Mỗi lần đo huyết &amp;aacute;p cần đo hai lần li&amp;ecirc;n tiếp, c&amp;aacute;ch nhau khoảng 1p ở tư thế ngồi.&lt;/p&gt;\n&lt;p&gt;2. Cần đo huyết &amp;aacute;p 2l/ng&amp;agrave;y, tốt nhất l&amp;agrave; một lần v&amp;agrave;o buổi s&amp;aacute;ng v&amp;agrave; một lần v&amp;agrave;o buổi tối.&lt;/p&gt;\n&lt;p&gt;3. Cần đo huyết &amp;aacute;p li&amp;ecirc;n tục &amp;iacute;t nhất 4l/ng&amp;agrave;y, l&amp;yacute; tưởng l&amp;agrave; 7 ng&amp;agrave;y. Loại bỏ ng&amp;agrave;y đầu ti&amp;ecirc;n v&amp;agrave; sử dụng gi&amp;aacute; trị trung b&amp;igrave;nh của c&amp;aacute;c lần đo c&amp;ograve;n lại (&amp;ge;135/85 mmHg) để khẳng định chẩn đo&amp;aacute;n.&lt;/p&gt;\n&lt;p&gt;Trong khi chờ đợi để khẳng định tăng huyết &amp;aacute;p, cần tiến h&amp;agrave;nh c&amp;aacute;c thăm d&amp;ograve; để ph&amp;aacute;t hiện tổn thương cơ quan đ&amp;iacute;ch (như ph&amp;igrave; đại thất tr&amp;aacute;i, thận mạn t&amp;iacute;nh v&amp;agrave; bệnh đ&amp;aacute;y mắt do tăng huyết &amp;aacute;p) v&amp;agrave; đ&amp;aacute;nh gi&amp;aacute; nguy cơ tim mạch.&lt;/p&gt;\n&lt;p&gt;Người c&amp;oacute; huyết &amp;aacute;p b&amp;igrave;nh thường, cần đo lại huyết &amp;aacute;p sau mỗi 2 năm v&amp;agrave; người tiền tăng huyết &amp;aacute;p n&amp;ecirc;n thực hiện việc thay đổi lối sống v&amp;agrave; kiểm tra lại sau 1 năm.&lt;/p&gt;\n&lt;h2&gt;Nguy&amp;ecirc;n nh&amp;acirc;n của tăng huyết &amp;aacute;p?&lt;/h2&gt;\n&lt;p&gt;C&amp;oacute; đến 90 &amp;ndash; 95% tăng huyết &amp;aacute;p v&amp;ocirc; căn gọi l&amp;agrave; tăng huyết &amp;aacute;p nguy&amp;ecirc;n ph&amp;aacute;t v&amp;agrave; được định nghĩa l&amp;agrave; mức tăng huyết &amp;aacute;p cao m&amp;agrave; c&amp;aacute;c nguy&amp;ecirc;n nh&amp;acirc;n thứ ph&amp;aacute;t r&amp;otilde; r&amp;agrave;ng kh&amp;ocirc;ng được x&amp;aacute;c định. C&amp;ograve;n lại l&amp;agrave; tăng huyết &amp;aacute;p thứ ph&amp;aacute;t khi c&amp;oacute; những nguy&amp;ecirc;n nh&amp;acirc;n r&amp;otilde; r&amp;agrave;ng (tim, thận&amp;hellip;). Tăng huyết &amp;aacute;p do bệnh mạch thận, d&amp;ugrave; chỉ chiếm 2-3% số người bị tăng huyết &amp;aacute;p nhưng cũng l&amp;agrave; một trong những nguy&amp;ecirc;n nh&amp;acirc;n hay gặp nhất của tăng huyết &amp;aacute;p thứ ph&amp;aacute;t. Phần lớn tăng huyết &amp;aacute;p do bệnh mạch thận l&amp;agrave; do li&amp;ecirc;n quan trực tiếp tới giảm tưới m&amp;aacute;u thận, hậu quả của hẹp động mạch thận, hoặc một trong những nh&amp;aacute;nh của ch&amp;uacute;ng&amp;hellip;.Hay tăng huyết &amp;aacute;p do vỏ thượng thận, sự thay đổi trong tiết aldosteron hay hội chứng Cushing, hội chứng Corn,&amp;hellip; Ngo&amp;agrave;i ra c&amp;ograve;n c&amp;oacute; sự thay đổi của hệ thần kinh thể dịch do sự hoạt h&amp;oacute;a kh&amp;ocirc;ng ph&amp;ugrave; hợp hệ thống c&amp;aacute;c hormon chống b&amp;agrave;i niệu l&amp;agrave;m rối loạn chức năng b&amp;agrave;i natri niệu do tăng huyết &amp;aacute;p v&amp;agrave; dẫn đến tăng huyết &amp;aacute;p mạn t&amp;iacute;nh.&lt;/p&gt;\n&lt;h2&gt;Triệu chứng của tăng huyết &amp;aacute;p?&lt;/h2&gt;\n&lt;p&gt;Khi huyết &amp;aacute;p cao thường rất &amp;iacute;t triệu chứng, c&amp;oacute; thể c&amp;oacute; như l&amp;agrave; nhức đầu, hồi hộp, dễ mệt, đau ngực, kh&amp;oacute; thở&amp;hellip; C&amp;oacute; rất nhiều trường hợp bị tăng huyết &amp;aacute;p nhưng kh&amp;ocirc;ng biết v&amp;igrave; kh&amp;ocirc;ng c&amp;oacute; biểu hiện kh&amp;aacute;c thường.&lt;/p&gt;]]</string>
</resources>