<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_bs_normal_blood_sugar_level"><![CDATA[<h1>Mức đường huyết b&igrave;nh thường</h1>\n<p>Đường ( hay glucose m&aacute;u ) l&agrave; nguồn năng lượng ch&iacute;nh của cơ thể đồng thời cũng l&agrave; nguồn nhi&ecirc;n liệu cực kỳ quan trọng v&agrave; cần thiết cho c&aacute;c cơ quan đặc biệt hệ thần kinh v&agrave; tổ chức n&atilde;o bộ.</p>\n<p><strong>Chỉ số đường huyết</strong> viết tắt l&agrave; GI (glycemic index) được định nghĩa l&agrave; gi&aacute; trị chỉ nồng độ glucose c&oacute; trong m&aacute;u thường được đo bằng đơn vị l&agrave; mmol/l hoặc mg/dl. Nồng độ glucose trong m&aacute;u li&ecirc;n tục thay đổi từng ng&agrave;y thậm ch&iacute; từng ph&uacute;t đặc biệt li&ecirc;n quan đến chế độ ăn uống sinh hoạt h&agrave;ng ng&agrave;y. L&uacute;c n&agrave;o trong m&aacute;u lu&ocirc;n c&oacute; một lượng đường nhất định, nếu lượng đường trong m&aacute;u thường xuy&ecirc;n cao sẽ dẫn tới bệnh <strong>đ&aacute;i th&aacute;o đường</strong> v&agrave; ảnh hưởng biến chứng đến nhiều cơ quan đặc biệt l&agrave; thận mạch m&aacute;u vv...</p>\n<p><strong>Chỉ số đường huyết</strong> được ph&acirc;n th&agrave;nh 4 loại: đường huyết bất kỳ, đường huyết l&uacute;c đ&oacute;i, đường huyết sau ăn 1h v&agrave; sau ăn 2h v&agrave; đường huyết được thể hiện qua chỉ số HbA1C.</p>\n<p><strong>Chỉ số đường huyết</strong> c&oacute; &yacute; nghĩa gi&uacute;p x&aacute;c định nồng độ glucose trong m&aacute;u của người tại thời điểm khảo s&aacute;t l&agrave; bao nhi&ecirc;u. Từ đ&oacute;, ch&uacute;ng ta c&oacute; thể x&aacute;c định được người bệnh đang ở mức b&igrave;nh thường, tiền đ&aacute;i th&aacute;o đường hay đang bị đ&aacute;i th&aacute;o đường.</p>\n<p>Chỉ số đường huyết an to&agrave;n đối với người b&igrave;nh thường như sau:</p>\n<ul>\n<li>Đường huyết bất kỳ : &lt; 140 mg/dL (7,8 mmol/l).</li>\n<li>Đường huyết l&uacute;c đ&oacute;i: &lt; 100 mg/dL (&lt; 5,6 mmol/l).</li>\n<li>Sau bữa ăn: &lt; 140mg/dl (7,8 mmol/l).</li>\n<li>HbA1C: &lt; 5,7 %.</li>\n</ul>\n<p>Cụ thể:</p>\n<ul>\n<li><strong>Đường huyết l&uacute;c đ&oacute;i:</strong></li>\n</ul>\n<p><strong>Chỉ số đường huyết l&uacute;c đ&oacute;i</strong> được đo lần đầu v&agrave;o buổi s&aacute;ng nhịn ăn &iacute;t nhất 8h trở n&ecirc;n l&uacute;c đ&oacute; bạn chưa ăn hay uống bất kỳ loại thực phẩm n&agrave;o, Chỉ số đường huyết l&uacute;c đ&oacute;i ở khoảng giữa 70 mg/dL (3.9 mmol/L) v&agrave; 92 mg/dL (5.0 mmol/L) l&agrave; b&igrave;nh thường.</p>\n<p>Qua qu&aacute; tr&igrave;nh nghi&ecirc;n cứu, c&aacute;c chuy&ecirc;n gia y tế thấy rằng những người c&oacute; lượng đường huyết l&uacute;c đ&oacute;i trong khoảng tr&ecirc;n kh&ocirc;ng c&oacute; nguy cơ ph&aacute;t triển bệnh đ&aacute;i th&aacute;o đường trong v&ograve;ng 10 năm tới hoặc l&acirc;u hơn.</p>\n<ul>\n<li><strong>Đường huyết sau ăn:</strong></li>\n</ul>\n<p><strong>Chỉ số đường huyết sau ăn</strong> của người b&igrave;nh thường khỏe mạnh l&agrave; dưới 140mg/dL (7,8 mmol/L) đo trong v&ograve;ng 1 &ndash; 2 giờ sau ăn.</p>\n<ul>\n<li><strong>Đường huyết l&uacute;c đi ngủ:</strong></li>\n</ul>\n<p>Lượng đường huyết trước đi ngủ của người b&igrave;nh thường sẽ dao động từ 110-150mg/dl (tương đương 6,0-8,3mmol/l).</p>\n<ul>\n<li><strong>X&eacute;t nghiệm Hemoglobin A1c (HbA1c):</strong></li>\n</ul>\n<p>HbA1c dưới 48 mmol/mol (6,5%) l&agrave; b&igrave;nh thường. HbA1C thường được sử dụng để chẩn đo&aacute;n bệnh đ&aacute;i th&aacute;o đường.</p>\n<p>Lượng đường trong m&aacute;u dưới 70 mg/dL (3.9 mmol/L) th&igrave; được coi l&agrave; <strong>hạ đường huyết</strong></a>. Đ&acirc;y l&agrave; t&igrave;nh trạng nguy hiểm v&agrave; cần được cấp cứu kịp thời. Sự tụt giảm đường huyết n&agrave;y vẫn c&oacute; thể tiếp tục diễn ra v&agrave; khiến cho người bệnh c&oacute; thể rơi v&agrave;o trạng th&aacute;i h&ocirc;n m&ecirc;, tổn thương n&atilde;o.</p>\n<p>Tuy nhi&ecirc;n nếu lượng <strong>đường huyết cao</strong> c&oacute; thể do khả năng tiết <strong>insulin</strong> của c&aacute;c tế b&agrave;o tuyến tụy bị giảm hoặc insulin c&oacute; đủ trong cơ thể nhưng kh&ocirc;ng c&oacute; t&aacute;c dụng ( đề kh&aacute;ng insulin). Để cung ứng đủ nhu cầu của cơ thể tuyến tụy phải l&agrave;m việc ng&agrave;y một nhiều hơn cho đến khi bị qu&aacute; tải v&agrave; hư hỏng. B&ecirc;n cạnh đ&oacute;, n&oacute; c&ograve;n l&agrave;m cho mạch m&aacute;u bị xơ cứng hay c&ograve;n gọi l&agrave; t&igrave;nh trạng <strong>xơ vữa động mạch</strong>. Hầu hết c&aacute;c bộ phận tr&ecirc;n cơ thể đều c&oacute; khả năng bị tổn thương do chỉ số đường huyết cao.</p>]]></string>
    <string name="info_bs_diabetes"><![CDATA[<h1>Bệnh tiểu đường</h1>\n<p>Bệnh tiểu đường l&agrave; một bệnh m&atilde;n t&iacute;nh xảy ra khi tuyến tụy kh&ocirc;ng sản xuất đủ insulin hoặc khi cơ thể kh&ocirc;ng thể sử dụng hiệu quả lượng insulin m&agrave; n&oacute; sản xuất. Insulin l&agrave; một loại hormone điều h&ograve;a lượng đường trong m&aacute;u. Tăng đường huyết, c&ograve;n gọi l&agrave; tăng đường huyết hoặc tăng đường huyết, l&agrave; hậu quả phổ biến của bệnh tiểu đường kh&ocirc;ng kiểm so&aacute;t được v&agrave; theo thời gian dẫn đến tổn thương nghi&ecirc;m trọng cho nhiều hệ thống của cơ thể, đặc biệt l&agrave; d&acirc;y thần kinh v&agrave; mạch m&aacute;u.</p>\n<p>Theo thời gian, điều đ&oacute; c&oacute; thể g&acirc;y ra c&aacute;c vấn đề sức khỏe nghi&ecirc;m trọng, chẳng hạn như bệnh tim, giảm thị lực v&agrave; bệnh thận.</p>\n<p>Hiện chưa c&oacute; c&aacute;ch chữa khỏi bệnh tiểu đường, nhưng giảm c&acirc;n, ăn thực phẩm l&agrave;nh mạnh v&agrave; vận động thực sự c&oacute; thể hữu &iacute;ch. Những điều kh&aacute;c bạn c&oacute; thể l&agrave;m để kiểm so&aacute;t bệnh:</p>\n<ul>\n<li>Uống thuốc theo quy định.</li>\n<li>Kh&aacute;m định k&igrave; để quản l&yacute; bệnh tiểu đường.</li>\n</ul>]]></string>
    <string name="info_bs_how_common_is_diabetes"><![CDATA[<h1>Bệnh tiểu đường phổ biến như thế n&agrave;o?</h1>\n<p>Năm 2014, c&oacute; 8,5% người trưởng th&agrave;nh từ 18 tuổi trở l&ecirc;n mắc bệnh tiểu đường. Năm 2019, bệnh tiểu đường l&agrave; nguy&ecirc;n nh&acirc;n trực tiếp g&acirc;y ra 1,5 triệu ca tử vong v&agrave; 48% tổng số ca tử vong do bệnh tiểu đường xảy ra trước 70 tuổi. 460.000 ca tử vong do bệnh thận kh&aacute;c l&agrave; do bệnh tiểu đường v&agrave; lượng đường huyết tăng cao g&acirc;y ra khoảng 20% số ca tử vong do tim mạch.</p>\n<p>Từ năm 2000 đến năm 2019, tỷ lệ tử vong chuẩn h&oacute;a theo độ tuổi do bệnh tiểu đường đ&atilde; tăng 3%. Ở c&aacute;c nước c&oacute; thu nhập trung b&igrave;nh thấp, tỷ lệ tử vong do bệnh tiểu đường tăng 13%.</p>\n<p>Ngược lại, x&aacute;c suất tử vong v&igrave; bất kỳ một trong bốn bệnh kh&ocirc;ng l&acirc;y nhiễm ch&iacute;nh (bệnh tim mạch, ung thư, bệnh h&ocirc; hấp m&atilde;n t&iacute;nh hoặc tiểu đường) trong độ tuổi từ 30 đến 70 đ&atilde; giảm 22% tr&ecirc;n to&agrave;n cầu từ năm 2000 đến năm 2019.</p>]]></string>
    <string name="info_bs_diabetes_symptoms"><![CDATA[<h1>Triệu chứng bệnh tiểu đường</h1>\n<p>C&aacute;c triệu chứng của bệnh tiểu đường c&oacute; thể xảy ra đột ngột. Ở bệnh tiểu đường loại 2, c&aacute;c triệu chứng c&oacute; thể nhẹ v&agrave; c&oacute; thể mất nhiều năm mới được ph&aacute;t hiện.</p>\n<p>C&aacute;c triệu chứng của bệnh tiểu đường bao gồm:</p>\n<ul>\n<li>cảm thấy rất kh&aacute;t</li>\n<li>cần đi tiểu thường xuy&ecirc;n hơn b&igrave;nh thường</li>\n<li>mờ mắt</li>\n<li>cảm thấy mệt</li>\n<li>giảm c&acirc;n ngo&agrave;i &yacute; muốn</li>\n</ul>\n<p>Theo thời gian, bệnh tiểu đường c&oacute; thể l&agrave;m tổn thương c&aacute;c mạch m&aacute;u ở tim, mắt, thận v&agrave; d&acirc;y thần kinh.</p>\n<p>Những người mắc bệnh tiểu đường c&oacute; nguy cơ mắc c&aacute;c vấn đề sức khỏe cao hơn bao gồm đau tim, đột quỵ v&agrave; suy thận.</p>\n<p>Bệnh tiểu đường c&oacute; thể g&acirc;y ra mất thị lực vĩnh viễn do tổn thương mạch m&aacute;u trong mắt.</p>\n<p>Nhiều người mắc bệnh tiểu đường gặp vấn đề ở b&agrave;n ch&acirc;n do tổn thương thần kinh v&agrave; lưu lượng m&aacute;u k&eacute;m. Điều n&agrave;y c&oacute; thể g&acirc;y lo&eacute;t b&agrave;n ch&acirc;n v&agrave; c&oacute; thể dẫn đến cắt cụt chi.</p>]]></string>
    <string name="info_bs_diabetes_types"><![CDATA[<h1>C&aacute;c loại bệnh tiểu đường</h1>\n<h2>Bệnh tiểu đường loại 1</h2>\n<p>Bệnh tiểu đường loại 1 (trước đ&acirc;y gọi l&agrave; bệnh tiểu đường phụ thuộc insulin, khởi ph&aacute;t ở tuổi vị th&agrave;nh ni&ecirc;n hoặc thời thơ ấu) được đặc trưng bởi t&igrave;nh trạng sản xuất insulin bị thiếu hụt v&agrave; cần phải sử dụng insulin h&agrave;ng ng&agrave;y. Năm 2017 c&oacute; 9 triệu người mắc bệnh tiểu đường tu&yacute;p 1; phần lớn trong số họ sống ở c&aacute;c nước c&oacute; thu nhập cao. Cả nguy&ecirc;n nh&acirc;n lẫn phương tiện để ngăn chặn n&oacute; đều kh&ocirc;ng được biết đến.</p>\n<h2>Bệnh tiểu đường loại 2</h2>\n<p>Bệnh tiểu đường loại 2 ảnh hưởng đến c&aacute;ch cơ thể bạn sử dụng đường (glucose) l&agrave;m năng lượng. N&oacute; ngăn cơ thể sử dụng insulin đ&uacute;ng c&aacute;ch, c&oacute; thể dẫn đến lượng đường trong m&aacute;u cao nếu kh&ocirc;ng được điều trị.</p>\n<p>Theo thời gian, bệnh tiểu đường tu&yacute;p 2 c&oacute; thể g&acirc;y ra những tổn thương nghi&ecirc;m trọng cho cơ thể, đặc biệt l&agrave; d&acirc;y thần kinh v&agrave; mạch m&aacute;u.</p>\n<p>Bệnh tiểu đường loại 2 thường c&oacute; thể ph&ograve;ng ngừa được. C&aacute;c yếu tố g&oacute;p phần ph&aacute;t triển bệnh tiểu đường loại 2 bao gồm thừa c&acirc;n, kh&ocirc;ng tập thể dục đủ v&agrave; di truyền.</p>\n<p>Chẩn đo&aacute;n sớm l&agrave; rất quan trọng để ngăn ngừa những ảnh hưởng xấu nhất của bệnh tiểu đường loại 2. C&aacute;ch tốt nhất để ph&aacute;t hiện bệnh tiểu đường sớm l&agrave; kiểm tra sức khỏe v&agrave; x&eacute;t nghiệm m&aacute;u thường xuy&ecirc;n với nh&agrave; cung cấp dịch vụ chăm s&oacute;c sức khỏe.</p>\n<p>C&aacute;c triệu chứng của bệnh tiểu đường loại 2 c&oacute; thể nhẹ. Họ c&oacute; thể mất v&agrave;i năm để được ch&uacute; &yacute;. C&aacute;c triệu chứng c&oacute; thể tương tự như bệnh tiểu đường loại 1 nhưng thường &iacute;t r&otilde; r&agrave;ng hơn. Kết quả l&agrave; bệnh c&oacute; thể được chẩn đo&aacute;n v&agrave;i năm sau khi khởi ph&aacute;t, sau khi c&aacute;c biến chứng đ&atilde; ph&aacute;t sinh.</p>\n<p>Hơn 95% người mắc bệnh tiểu đường mắc bệnh tiểu đường loại 2. Bệnh tiểu đường loại 2 trước đ&acirc;y được gọi l&agrave; bệnh kh&ocirc;ng phụ thuộc insulin hoặc khởi ph&aacute;t ở người trưởng th&agrave;nh. Cho đến gần đ&acirc;y, loại bệnh tiểu đường n&agrave;y chỉ gặp ở người lớn nhưng hiện nay n&oacute; cũng xảy ra ng&agrave;y c&agrave;ng thường xuy&ecirc;n ở trẻ em.</p>\n<h2>Tiểu đường thai kỳ</h2>\n<p>Bệnh tiểu đường thai kỳ l&agrave; t&igrave;nh trạng tăng đường huyết với gi&aacute; trị đường huyết tr&ecirc;n mức b&igrave;nh thường nhưng thấp hơn mức được chẩn đo&aacute;n mắc bệnh tiểu đường. Bệnh tiểu đường thai kỳ xảy ra trong thai kỳ.</p>\n<p>Phụ nữ mắc bệnh tiểu đường thai kỳ c&oacute; nguy cơ cao bị biến chứng khi mang thai v&agrave; khi sinh. Những phụ nữ n&agrave;y v&agrave; c&oacute; thể cả con c&aacute;i của họ cũng c&oacute; nguy cơ mắc bệnh tiểu đường loại 2 trong tương lai.</p>\n<p>Bệnh tiểu đường thai kỳ được chẩn đo&aacute;n th&ocirc;ng qua s&agrave;ng lọc trước sinh, thay v&igrave; th&ocirc;ng qua c&aacute;c triệu chứng được b&aacute;o c&aacute;o.</p>]]></string>
</resources>