<?xml version='1.0' encoding='utf-8'?>
<resources>
    <string name="info_hr_heart_rate">&lt;![CDATA[&lt;h1&gt;Nhịp tim&lt;/h1&gt;\n&lt;p&gt;Nhịp tim l&amp;agrave; số lần tim đập trong thời gian một ph&amp;uacute;t.&amp;nbsp;&lt;/p&gt;\n&lt;p&gt;Khi đập, tim bơm m&amp;aacute;u chứa oxy đi khắp cơ thể v&amp;agrave; đưa m&amp;aacute;u ngh&amp;egrave;o oxy về lại phổi. Cơ thể sẽ tự động kiểm so&amp;aacute;t nhịp tim để ph&amp;ugrave; hợp với những chuyển động kh&amp;aacute;c nhau cũng như m&amp;ocirc;i trường xung quanh tại mỗi thời điểm. Đ&amp;oacute; l&amp;agrave; l&amp;yacute; do tại sao nhịp tim tăng nhanh hơn khi hoạt động, phấn kh&amp;iacute;ch hoặc sợ h&amp;atilde;i (cơ thể tự động giải ph&amp;oacute;ng adrenaline &amp;ndash; một loại hormone l&amp;agrave;m cho nhịp tim nhanh để chuẩn bị cho việc sử dụng nhiều oxy v&amp;agrave; năng lượng hơn) v&amp;agrave; giảm xuống khi nghỉ ngơi, b&amp;igrave;nh tĩnh hay thoải m&amp;aacute;i.&amp;nbsp;&lt;/p&gt;\n&lt;p&gt;Nhịp tim cũng l&amp;agrave; một chỉ số quan trọng cảnh b&amp;aacute;o về sức khỏe tổng thể. Khi nhịp tim qu&amp;aacute; nhanh hoặc qu&amp;aacute; chậm, đ&amp;acirc;y c&amp;oacute; thể l&amp;agrave; dấu hiệu của bệnh tim hoặc c&amp;aacute;c vấn đề sức khỏe kh&amp;aacute;c.&lt;/p&gt;</string>
    <string name="info_hr_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;Nhịp tim b&amp;igrave;nh thường&lt;/h1&gt;\n&lt;p&gt;Nhịp tim b&amp;igrave;nh thường đề cập đến thời điểm tim bơm lượng m&amp;aacute;u thấp nhất m&amp;agrave; cơ thể cần khi kh&amp;ocirc;ng tập thể dục, b&amp;igrave;nh tĩnh, thư gi&amp;atilde;n, ngồi hoặc nằm v&amp;agrave; kh&amp;ocirc;ng mắc bệnh l&amp;yacute; n&amp;agrave;o. Nhịp tim b&amp;igrave;nh thường của người lớn dao động từ 60-100 lần mỗi ph&amp;uacute;t v&amp;agrave; c&amp;oacute; thể thay đổi theo từng ph&amp;uacute;t. Tuổi t&amp;aacute;c v&amp;agrave; sức khỏe tổng qu&amp;aacute;t cũng ảnh hưởng đến nhịp tim, v&amp;igrave; vậy nhịp tim b&amp;igrave;nh thường sẽ kh&amp;aacute;c nhau ở mỗi người.&lt;/p&gt;\n&lt;p&gt;Điều quan trọng l&amp;agrave; x&amp;aacute;c định xem nhịp tim b&amp;igrave;nh thường mỗi người c&amp;oacute; nằm trong phạm vi b&amp;igrave;nh thường hay kh&amp;ocirc;ng. Nếu mắc bệnh hoặc chấn thương l&amp;agrave;m suy yếu tim, c&amp;aacute;c cơ quan sẽ kh&amp;ocirc;ng nhận đủ m&amp;aacute;u để hoạt động b&amp;igrave;nh thường. Người c&amp;agrave;ng khỏe mạnh th&amp;igrave; nhịp tim b&amp;igrave;nh thường c&amp;agrave;ng thấp. V&amp;iacute; dụ, c&amp;aacute;c vận động vi&amp;ecirc;n c&amp;oacute; thể c&amp;oacute; nhịp tim khi nghỉ ngơi từ 40-60 lần/ph&amp;uacute;t hoặc thấp hơn.&lt;/p&gt;\n&lt;p&gt;Nhịp tim cao hoặc thấp bất thường c&amp;oacute; thể cảnh b&amp;aacute;o một số vấn đề sức khỏe tiềm ẩn. Người bệnh cần thăm kh&amp;aacute;m b&amp;aacute;c sĩ nếu nhịp tim b&amp;igrave;nh thường l&amp;uacute;c nghỉ ngơi lu&amp;ocirc;n tr&amp;ecirc;n 100 lần/ph&amp;uacute;t (nhịp tim nhanh) hoặc nhịp tim b&amp;igrave;nh thường dưới 60 lần/ph&amp;uacute;t (nhịp tim chậm) nếu kh&amp;ocirc;ng phải l&amp;agrave; một vận động vi&amp;ecirc;n.&lt;/p&gt;</string>
    <string name="info_hr_measure_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;C&amp;aacute;ch đo nhịp tim b&amp;igrave;nh thường&lt;/h1&gt;\n&lt;p&gt;Thật dễ d&amp;agrave;ng để kiểm tra mạch chỉ bằng ng&amp;oacute;n tay của bạn, ở cổ tay hoặc một b&amp;ecirc;n cổ.&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Ở cổ tay, ấn nhẹ ng&amp;oacute;n trỏ v&amp;agrave; ng&amp;oacute;n giữa của một tay l&amp;ecirc;n cổ tay đối diện, ngay dưới gốc ng&amp;oacute;n c&amp;aacute;i.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Ở cổ, ấn nhẹ v&amp;agrave;o một b&amp;ecirc;n cổ, ngay dưới xương h&amp;agrave;m.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Đếm số nhịp trong 15 gi&amp;acirc;y rồi nh&amp;acirc;n với 4. Đ&amp;oacute; l&amp;agrave; nhịp tim của bạn.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Để c&amp;oacute; kết quả ch&amp;iacute;nh x&amp;aacute;c nhất, bạn c&amp;oacute; thể lặp lại một v&amp;agrave;i lần v&amp;agrave; sử dụng gi&amp;aacute; trị trung b&amp;igrave;nh của ba gi&amp;aacute; trị. Để đo nhịp tim l&amp;uacute;c nghỉ ngơi, bạn cũng n&amp;ecirc;n l&amp;agrave;m theo c&amp;aacute;c bước sau:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Kh&amp;ocirc;ng đo nhịp tim của bạn trong v&amp;ograve;ng một đến hai giờ sau khi tập thể dục hoặc sau một sự kiện căng thẳng. Nhịp tim của bạn c&amp;oacute; thể tăng cao sau c&amp;aacute;c hoạt động vất vả.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Đợi một giờ sau khi uống caffeine, chất n&amp;agrave;y c&amp;oacute; thể khiến tim đập nhanh v&amp;agrave; khiến nhịp tim của bạn tăng cao.&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Kh&amp;ocirc;ng đọc kết quả sau khi bạn đ&amp;atilde; ngồi hoặc đứng trong thời gian d&amp;agrave;i, điều n&amp;agrave;y c&amp;oacute; thể ảnh hưởng đến nhịp tim của bạn.&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Bạn cũng c&amp;oacute; thể sử dụng c&amp;aacute;c loại m&amp;aacute;y đo nhịp tim kh&amp;aacute;c nhau để kiểm tra nhịp tim của m&amp;igrave;nh. Nhưng h&amp;atilde;y lưu &amp;yacute; rằng hầu hết đều chưa trải qua thử nghiệm độc lập về độ ch&amp;iacute;nh x&amp;aacute;c. Một lựa chọn l&amp;agrave; thiết bị theo d&amp;otilde;i thể dục kỹ thuật số. Những chiếc đ&amp;aacute;ng tin cậy nhất sử dụng cảm biến kh&amp;ocirc;ng d&amp;acirc;y tr&amp;ecirc;n d&amp;acirc;y đeo m&amp;agrave; bạn quấn quanh ngực. Cảm biến ph&amp;aacute;t hiện mạch điện tử của bạn v&amp;agrave; gửi dữ liệu đến bộ thu kiểu đồng hồ đeo tay hiển thị nhịp tim của bạn. Những người kh&amp;aacute;c c&amp;oacute; cảm biến ở mặt sau của đồng hồ đeo tay. Những cảm biến n&amp;agrave;y, k&amp;eacute;m ch&amp;iacute;nh x&amp;aacute;c hơn một ch&amp;uacute;t, x&amp;aacute;c định nhịp tim của bạn bằng c&amp;aacute;ch đo lưu lượng m&amp;aacute;u qua da.&lt;/p&gt;\n&lt;p&gt;Nhiều ứng dụng điện thoại th&amp;ocirc;ng minh kh&amp;aacute;c nhau để kiểm tra nhịp tim của bạn cũng c&amp;oacute; sẵn. Đối với hầu hết c&amp;aacute;c thao t&amp;aacute;c n&amp;agrave;y, bạn đặt ng&amp;oacute;n tay l&amp;ecirc;n ống k&amp;iacute;nh camera của điện thoại, sau đ&amp;oacute; ống k&amp;iacute;nh n&amp;agrave;y sẽ ph&amp;aacute;t hiện sự thay đổi m&amp;agrave;u sắc ở ng&amp;oacute;n tay mỗi khi tim bạn đập.&lt;/p&gt;\n&lt;p&gt;M&amp;aacute;y chạy bộ, m&amp;aacute;y tập h&amp;igrave;nh elip v&amp;agrave; c&amp;aacute;c thiết bị tập thể dục kh&amp;aacute;c được t&amp;igrave;m thấy ở c&amp;aacute;c trung t&amp;acirc;m thể h&amp;igrave;nh v&amp;agrave; một số ph&amp;ograve;ng tập thể dục tại nh&amp;agrave; thường c&amp;oacute; m&amp;aacute;y đo nhịp tim ở tay cầm. Ch&amp;uacute;ng dựa v&amp;agrave;o lượng mồ h&amp;ocirc;i chảy ra từ l&amp;ograve;ng b&amp;agrave;n tay v&amp;agrave; kim loại tr&amp;ecirc;n b&amp;aacute;ng cầm để ph&amp;aacute;t hiện t&amp;iacute;n hiệu điện của nhịp tim bạn. Nhưng c&amp;aacute;c chuy&amp;ecirc;n gia kh&amp;ocirc;ng khuy&amp;ecirc;n bạn n&amp;ecirc;n sử dụng phương ph&amp;aacute;p n&amp;agrave;y để kiểm tra nhịp tim v&amp;igrave; ch&amp;uacute;ng nổi tiếng l&amp;agrave; kh&amp;ocirc;ng ch&amp;iacute;nh x&amp;aacute;c.&lt;/p&gt;</string>
    <string name="info_hr_when_to_check_resting_heart_rate">&lt;![CDATA[&lt;h1&gt;N&amp;ecirc;n đo nhịp tim v&amp;agrave;o l&amp;uacute;c n&amp;agrave;o?&lt;/h1&gt;\n&lt;p&gt;Thời điểm th&amp;iacute;ch hợp nhất để đo nhịp tim nghỉ ngơi ch&amp;iacute;nh l&amp;agrave; v&amp;agrave;o buổi s&amp;aacute;ng sớm khi mới thức dậy, trước khi bước ra khỏi giường v&amp;agrave; c&amp;agrave;ng tốt hơn nữa khi đ&amp;ecirc;m qua bạn c&amp;oacute; một giấc ngủ ngon.&lt;/p&gt;\n&lt;p&gt;Sử dụng phương ph&amp;aacute;p tr&amp;ecirc;n để đo nhịp tim nghỉ ngơi của bạn, ghi nhận lại kết quả sau đ&amp;oacute;. C&amp;oacute; thể bạn cũng sẽ cần kiểm tra nhịp tim trong v&amp;agrave;i ng&amp;agrave;y li&amp;ecirc;n tiếp để chắc chắn rằng kết quả đ&amp;oacute; l&amp;agrave; ch&amp;iacute;nh x&amp;aacute;c.&lt;/p&gt;\n&lt;p&gt;Theo như Hiệp hội tim mạch Hoa K&amp;igrave;, nhịp tim nghỉ ngơi trung b&amp;igrave;nh l&amp;agrave; khoảng từ 60-80 nhịp/ph&amp;uacute;t. &amp;nbsp;Tuy nhi&amp;ecirc;n, con số n&amp;agrave;y tăng dần theo tuổi t&amp;aacute;c v&amp;agrave; đối với những người tập luyện thể thao với cường độ cao th&amp;igrave; nhịp tim nghỉ ngơi sẽ thấp hơn.&lt;/p&gt;</string>
    <string name="info_hr_target_heart_rate">&lt;![CDATA[&lt;h1&gt;Nhịp tim mục ti&amp;ecirc;u&lt;/h1&gt;\n&lt;p&gt;Đối với hoạt động thể chất cường độ vừa phải, nhịp tim mục ti&amp;ecirc;u của bạn phải nằm trong khoảng từ 64% đến 76%1,2 nhịp tim tối đa của bạn. Bạn c&amp;oacute; thể ước t&amp;iacute;nh nhịp tim tối đa dựa tr&amp;ecirc;n độ tuổi của bạn. Để ước t&amp;iacute;nh nhịp tim tối đa li&amp;ecirc;n quan đến tuổi của bạn, h&amp;atilde;y trừ đi tuổi của bạn từ 220. V&amp;iacute; dụ: đối với một người 50 tuổi, nhịp tim tối đa ước t&amp;iacute;nh li&amp;ecirc;n quan đến tuổi sẽ được t&amp;iacute;nh l&amp;agrave; 220 &amp;ndash; 50 tuổi = 170 nhịp mỗi ph&amp;uacute;t ( bpm). Mức 64% v&amp;agrave; 76% sẽ l&amp;agrave;:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Mức 64%: 170 x 0,64 = 109 bpm, v&amp;agrave;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Mức 76%: 170 x 0,76 = 129 bpm&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Điều n&amp;agrave;y cho thấy hoạt động thể chất cường độ vừa phải đối với một người 50 tuổi sẽ y&amp;ecirc;u cầu nhịp tim duy tr&amp;igrave; trong khoảng từ 109 đến 129 bpm trong khi hoạt động thể chất.&lt;/p&gt;\n&lt;p&gt;Đối với hoạt động thể chất cường độ mạnh, nhịp tim mục ti&amp;ecirc;u của bạn phải nằm trong khoảng từ 77% đến 93%1,2 nhịp tim tối đa của bạn. Để t&amp;igrave;m ra phạm vi n&amp;agrave;y, h&amp;atilde;y l&amp;agrave;m theo c&amp;ocirc;ng thức tương tự được sử dụng ở tr&amp;ecirc;n, ngoại trừ thay đổi &amp;ldquo;64 v&amp;agrave; 76%&amp;rdquo; th&amp;agrave;nh &amp;ldquo;77 v&amp;agrave; 93%&amp;rdquo;. V&amp;iacute; dụ: đối với một người 35 tuổi, nhịp tim tối đa ước t&amp;iacute;nh li&amp;ecirc;n quan đến tuổi sẽ được t&amp;iacute;nh l&amp;agrave; 220 &amp;ndash; 35 tuổi = 185 nhịp mỗi ph&amp;uacute;t (bpm). Mức 77% v&amp;agrave; 93% sẽ l&amp;agrave;:&lt;/p&gt;\n&lt;ul&gt;\n    &lt;li&gt;\n        &lt;p&gt;Mức 77%: 185 x 0,77 = 142 bpm, v&amp;agrave;&lt;/p&gt;\n    &lt;/li&gt;\n    &lt;li&gt;\n        &lt;p&gt;Mức 93%: 185 x 0,93 = 172 bpm&lt;/p&gt;\n    &lt;/li&gt;\n&lt;/ul&gt;\n&lt;p&gt;Điều n&amp;agrave;y cho thấy hoạt động thể chất cường độ mạnh đối với một người 35 tuổi sẽ y&amp;ecirc;u cầu nhịp tim duy tr&amp;igrave; trong khoảng từ 142 đến 172 bpm trong khi hoạt động thể chất.&lt;/p&gt;</string>
    <string name="info_hr_tachycardia">&lt;![CDATA[&lt;h1&gt;Bệnh tim đập nhanh&lt;/h1&gt;\n&lt;p&gt;Khi bạn bị nhịp tim nhanh, tim bạn đập nhanh hơn b&amp;igrave;nh thường trong v&amp;agrave;i gi&amp;acirc;y đến v&amp;agrave;i giờ. Th&amp;ocirc;ng thường, nhịp tim của bạn l&amp;agrave; 60 đến 100 nhịp mỗi ph&amp;uacute;t khi bạn kh&amp;ocirc;ng hoạt động. Khi tim bạn đập hơn 100 lần một ph&amp;uacute;t khi nghỉ ngơi, đ&amp;oacute; l&amp;agrave; nhịp tim nhanh.&lt;/p&gt;\n&lt;p&gt;Bởi v&amp;igrave; tim bạn đập qu&amp;aacute; thường xuy&amp;ecirc;n n&amp;ecirc;n n&amp;oacute; kh&amp;ocirc;ng c&amp;oacute; thời gian cần thiết để nạp đầy m&amp;aacute;u giữa c&amp;aacute;c nhịp đập. Điều n&amp;agrave;y c&amp;oacute; thể nguy hiểm nếu tim của bạn kh&amp;ocirc;ng thể cung cấp m&amp;aacute;u v&amp;agrave; oxy cần thiết cho tất cả c&amp;aacute;c tế b&amp;agrave;o.&lt;/p&gt;\n&lt;p&gt;Tim của bạn thường phản ứng với c&amp;aacute;c t&amp;iacute;n hiệu điện từ n&amp;uacute;t xoang nhĩ (SA) của tim. Những t&amp;iacute;n hiệu n&amp;agrave;y kiểm so&amp;aacute;t tần suất tim bạn đập. Khi bạn sợ h&amp;atilde;i, qu&amp;aacute; x&amp;uacute;c động, lo lắng hoặc đang tập thể dục, tr&amp;aacute;i tim bạn c&amp;oacute; thể gửi t&amp;iacute;n hiệu thường xuy&amp;ecirc;n hơn trong một thời gian ngắn. Đ&amp;acirc;y được gọi l&amp;agrave; nhịp tim nhanh xoang v&amp;agrave; biến mất khi bạn b&amp;igrave;nh tĩnh hoặc nghỉ ngơi.&lt;/p&gt;\n&lt;p&gt;C&amp;aacute;c loại nhịp tim nhanh kh&amp;aacute;c c&amp;oacute; thể t&amp;aacute;i ph&amp;aacute;t thường xuy&amp;ecirc;n v&amp;agrave; c&amp;oacute; thể nghi&amp;ecirc;m trọng hơn.&lt;/p&gt;</string>
</resources>